[
  {
    "id":"79150",
    "titulo":"Interoperabilidade dos sistemas de gestão financeira em prefeituras e oportunidades para transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/79150\/interoperabilidade-dos-sistemas-de-gestao-financeira-em-prefeituras-e-oportunidades-para-transformacao-digital",
    "autoria":"Ricardo Rocha de Azevedo,André Feliciano Lino,Letícia Garcia Coelho Carrara,André Carlos Busanelli de Aquino,Ricardo Lopes Cardoso.",
    "fonte":"Revista de Administração Pública, v. 59, n. 2, p. 0-249, Março-Abril, 2025. 250 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Duas agendas de transformação digital têm sido conduzidas paralelamente no Brasil: uma para disseminação de sistemas de gestão financeira interoperáveis; e outra focada em serviços para cidadãos, chamada de “governo digital”. Apesar dessas agendas serem interconectadas, raramente o reflexo conjunto é discutido. Este artigo trata da agenda de adoção de sistemas de gestão financeira em prefeituras e as potenciais implicações para a agenda de governo digital. Analisamos a automação, interoperabilidade e integração de softwares comerciais contratados por 150 municípios a partir da percepção dos contadores usuários desses sistemas. Os resultados apontam um maior desenvolvimento do módulo central de contabilidade e menor integração e interoperabilidade com módulos acessórios do próprio sistema dos governos. A partir de uma matriz de integração dos módulos de sistemas de gestão financeira e interoperabilidade com sistemas de governo digital, analisamos diferentes cenários para a transformação digital de governos locais.",
    "palavras_chave":"governo digital, governo eletrônico, interoperabilidade, municípios, transformação digital",
    "citacoes":0,
    "acessos":2,
    "downloads":1
  },
  {
    "id":"78062",
    "titulo":"Relações entre transformação digital e gestão do conhecimento: uma análise das produções acadêmicas",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78062\/relacoes-entre-transformacao-digital-e-gestao-do-conhecimento--uma-analise-das-producoes-academicas",
    "autoria":"Evandro Aparecido de Oliveira  Callegaro,Air  Rabelo,Renata de Sousa da Silva  Tolentino,Josiane da Costa Vieira  Rezende,Fábio  Corrêa.",
    "fonte":"Revista de Administração FACES Journal, v. 23, n. 4, p. 0-0, Outubro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Esta pesquisa objetivou estabelecer as relações entre a Transformação Digital e Gestão do Conhecimento. Trata-se de uma pesquisa exploratória-descritiva, de natureza básica e abor­dagem qualitativa, que empregou a Revisão Sistemática da Literatura e a Análise de Conteúdo em estudos bibliográficos secundários. Por resultado, foram identificadas relações concernentes aos aspectos de efetividade, eficiência e eficácia, delineando e estreitando as temáticas da Trans­formação Digital e Gestão do Conhecimento. Acredita-se que esta pesquisa eleva o acervo de conhecimento à luz das temáticas da Transformação Digital e Gestão do Conhecimento e suas relações, bem como expressa o elo entre conhecimento e tecnologia na sociedade contemporânea. A exploração de outras bases científicas é uma sugestão de pesquisa futura, bem como a proposição de um modelo de transformação e gerenciamento do conhecimento mediante insumos coletados.",
    "palavras_chave":"Efetividade, Eficácia, Eficiência, Gestão de Conhecimento, Transformação Digital",
    "citacoes":0,
    "acessos":74,
    "downloads":10
  },
  {
    "id":"78297",
    "titulo":"Competências da liderança 4.0 para impulsionar a transformação digital nas organizações",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78297\/competencias-da-lideranca-4-0-para-impulsionar-a-transformacao-digital-nas-organizacoes",
    "autoria":"Alex Rogério Silva Calado,Ricardo André Cavalcante de Souza.",
    "fonte":"Revista Pensamento Contemporâneo em Administração, v. 18, n. 4, p. 1-18, Outubro-Dezembro, 2024. 18 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"A Quarta Revolução Industrial (4RI) aceleraa transformação digital em organizações da economia do conhecimento. Desenvolver estratégias para repensar modelos de negócios e processos organizacionais, com  foco  na  experiência do  cliente  por  meio  de  tecnologias  digitais,  é  uma prioridade  no  mundo  dos negócios.  A  falta  de  competências  de  liderança,  que  priorizam  habilidades  cognitivas  e  interpessoais sobre  as  gerenciais,  é  uma  barreira  à  transformação  sustentável.  Este  artigo  mapeia  competências  da Liderança 4.0 e diagnostica fraquezas humanas no ambiente de trabalho de duas equipes de uma grande empresa de software, oferecendo recomendações para mitigar essas deficiênciase fortalecer habilidades específicas das equipes.",
    "palavras_chave":"Competências, Habilidades, Liderança, Transformação Digital",
    "citacoes":0,
    "acessos":97,
    "downloads":26
  },
  {
    "id":"78514",
    "titulo":"Jornada da transformação digital: Como as capacidades dinâmicas apoiam o uso estratégico dos benefícios da tecnologia da informação por meio de alianças",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78514\/jornada-da-transformacao-digital--como-as-capacidades-dinamicas-apoiam-o-uso-estrategico-dos-beneficios-da-tecnologia-da-informacao-por-meio-de-aliancas",
    "autoria":"Marco Souza Filho,Alberto Luiz Albertin.",
    "fonte":"Revista de Administração Mackenzie, v. 25, n. 5, p. 0-0, Setembro-Outubro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo:  Este artigo visa identificar as contribuições que as capacidades dinâmicas geram no uso estratégico da tecnologia da informação a partir de alianças entre empresas.\n\nOriginalidade\/valor:  A transformação digital tem evoluído nos últimos anos e está presente nas organizações como importante iniciativa para o aproveitamento de oportunidades com o uso intenso de tecnologias de informação, e para a solução de novos e tradicionais desafios competitivos. Entre eles estão a necessidade de desenvolver uma cultura favorável à inovação digital, habilidades e competências para uso intenso dessas tecnologias. O artigo contém contribuições teóricas relevantes sobre capacidades dinâmicas e benefícios gerados pelo uso estratégico de tecnologia de informação; como contribuições práticas que podem ajudar empresas a acelerarem sua jornada para a transformação digital.\n\nDesign\/metodologia\/abordagem:  A pergunta de pesquisa deste artigo é: Como as capacidades dinâmicas apoiam o uso estratégico de tecnologia da informação e aumentam o aproveitamento de seus benefícios, no contexto de alianças e transformação digital? Foi realizado um estudo de casos múltiplos exploratórios, com seguradoras e insurtechs no Brasil, com experiência em alianças estratégicas. Foram analisados os aprendizados gerados nessas alianças e como as seguradoras se utilizaram deles para aprimorar suas competências, desenvolver capacidades dinâmicas, fortalecendo o uso estratégico da tecnologia da informação e seus benefícios.\n\nResultados:  Os resultados confirmaram o modelo proposto que sugere que o aprendizado gerado no contexto das alianças estratégicas, é assimilado e aplicado em demais capacidades dinâmicas, e potencializam benefícios do uso estratégico de tecnologia de informação como melhoria da experiência do usuário, inovação, agilidade, flexibilidade, e o desenvolvimento de uma cultura digital.",
    "palavras_chave":"alianças estratégicas, capacidade de absorção, capacidades dinâmicas, transformação digital, uso estratégico de tecnologia da informação",
    "citacoes":0,
    "acessos":23,
    "downloads":10
  },
  {
    "id":"78346",
    "titulo":"Ecossistema regional de inovação como facilitador da transformação digital: evidências doPacto Alegre (Brasil)",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78346\/ecossistema-regional-de-inovacao-como-facilitador-da-transformacao-digital--evidencias-dopacto-alegre--brasil-",
    "autoria":"Leonardo Caliari,Camila Coletto,Roberto dos Santos Donato,Fernanda Maciel Reichert,Daniela Callegaro de Menezes.",
    "fonte":"International Journal of Innovation, v. 12, n. 4, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo:O estudo tem como objetivo analisar a percepção dos atores da quádrupla hélice de um ecossistema  regional  de  inovação  quanto  às  suas  contribuições  para  a  transformação  digital  das empresas.Metodologia\/abordagem:Foram  realizadas  entrevistas  em  profundidade  com  atores-chave  do Pacto  Alegree  com  empresas  atuantes  no  ecossistema,  bem  como  análise  documental  dos  seus projetos com foco no tema transformação digital.Originalidade\/valor:O estudo contribui ao evidenciar que  ecossistemas  regionais podem atuar como  facilitadores  no  processo  de  transformação  digital  das  empresas, corroborando  com  a discussão que aponta a necessidade de integração dessas duas temáticas.Resultados:As empresas tradicionais encontram-se em estágio inicial de transformação digital, sendo que a pandemia de Covid-19 foi considerada um fator acelerador nesse processo, obrigando os  empresários  a  adotarem  tecnologias  digitais  ao  seu  negócio.  Para  tanto,  o  ecossistema proporciona um ambiente propício às trocas de conhecimento, às relações interorganizacionais, e à  aprendizagem  por  parte  das  empresas,  possibilitando  a  estas  reduzir  a  distância  para  a transformação  digital.  A  partir  de  seus  projetos,  o Pacto  Alegretem  gerado  impactos  diretos  e indiretos para a transformação digital empresarial. Contribuições teóricas\/metodológicas:O artigofornece uma estrutura analítica que vincula os temas  de  transformação  digital  e  ecossistemas  regionais,  e  contém  um  estudo  empírico  de  sua aplicação no contexto de um país emergente e com foco em empresas de baixa tecnologia.Contribuições   sociais\/gerenciais:As   implicações   práticas   do   presente   estudo   fornecem elementos para organizar e aprimorar as ações da Pacto Alegrecomo facilitadora da transformação digital, bem como uma base para diferentes ecossistemas.",
    "palavras_chave":"conhecimento, cossistemas, Covid-19, quádrupla hélice, transformação digital",
    "citacoes":0,
    "acessos":69,
    "downloads":8
  },
  {
    "id":"78344",
    "titulo":"A revolução digital: impactos da transformação digital e da IA na saúde, educação e economia do Brasi",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78344\/a-revolucao-digital--impactos-da-transformacao-digital-e-da-ia-na-saude--educacao-e-economia-do-brasi",
    "autoria":"Adiemir Hortega Medeiros,Priscila Rezende da Costa,Benny Kramer Costa,Luís Fábio Cavalcanti da Silva.",
    "fonte":"International Journal of Innovation, v. 12, n. 4, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Editorial (Inglês)",
    "resumo":"Objetivo  do  estudo:Esteartigo analisa  como  a  Transformação  Digital  (TD)  e  a  Inteligência Artificial  (IA)  estão  impactando  os  setores  de  saúde,  educação  e  economia  no  Brasilatravés  da otimização de processos e a melhoria na eficiência de serviços essenciais.Originalidade\/Relevância:A análise apresenta dados e exemplos concretos de como a TD e a IA estão promovendo inovações e inclusão digital no Brasil.Contribuições sociais\/para a gestão: São discutidos os desafios de governança e a necessidade de maior investimento em infraestrutura digital e regulamentação.",
    "palavras_chave":"economia, educação, inteligência artificial, saúde, transformação digital",
    "citacoes":0,
    "acessos":81,
    "downloads":6
  },
  {
    "id":"77940",
    "titulo":"O impacto do foresight nas estratégias de transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77940\/o-impacto-do-foresight-nas-estrategias-de-transformacao-digital",
    "autoria":"Luccas Martins da Rosa,Raquel Janissek-Muniz,Felipe Fonseca Salerno.",
    "fonte":"REAd. Revista Eletrônica de Administração, v. 30, n. 3, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Pesquisas sugerem que a utilização do foresight,com foco na construção de cenários futuros que apoiem a tomada de decisão das organizações, é essencial na formulação de estratégias de Transformação  Digital  (TD)  nas  firmas,  embora  não  tenham  sido  encontrados  estudos comprovando  quantitativamente  essa  relação  direta  (foresight  versusTD).  O  objetivo  deste estudo é validar a relação entre o foresighte fatores para a TD nas firmas. Adotando um método quantitativo,  foi  aplicada  uma surveyjunto  a  258  profissionais  de  empresas  brasileiras encarregados  de  processos  de  TD,  ou  consultores  de  TD  e foresight.  Os  resultados  foram analisados  pelo  método  de  modelagem  de  equações  estruturais  com  estimação  por  Mínimos Quadrados Parciais (PLS-SEM) e validam as hipóteses sugeridas. Como conclusão, é possível evidenciar  que  os  fatores  individuais  e  processuais  do foresight e  os  fatores  organizacionais possuem inter-relação, bem como que os fatores organizacionais apresentam relação direta com a TD nas firmas. Esta pesquisa valida a relação entre a aplicação do processo de foresighte o sucesso  das  estratégias  de  TD,  servindo  também  como  validação  de  escalas  já  existentes  de maneira  combinada.  Assim,  promove  acúmulo  de  conhecimento  acadêmico  e  possibilita  a comparação de resultados em diferentes contextos.",
    "palavras_chave":"Antecipação, Fatores de Foresight, Transformação Digital",
    "citacoes":0,
    "acessos":26,
    "downloads":16
  },
  {
    "id":"77915",
    "titulo":"Efeitos não esperados da transformação digital no ciclo de gestão financeira do setor público",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77915\/efeitos-nao-esperados-da-transformacao-digital-no-ciclo-de-gestao-financeira-do-setor-publico",
    "autoria":"Ricardo Rocha de Azevedo,Brenda Cristina de Oliveira Rodrigues.",
    "fonte":"Revista de Contabilidade e Controladoria, v. 16, n. 3, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":27,
    "downloads":18
  },
  {
    "id":"77808",
    "titulo":"Transformação digital: patentes como proxydeterminante para a Indústria 4.0",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77808\/transformacao-digital--patentes-como-proxydeterminante-para-a-industria-4-0",
    "autoria":"Luciana Peixoto Santa Rita,Joaquim Alexandre Ramos da Silva,Silvia Beger Uchoa,Ibsen Mateus Bittencourt,Jovino Pinto Filho.",
    "fonte":"International Journal of Innovation, v. 12, n. 3, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo  do  Estudo: Analisar  os  indicadores  de  patentes  depositadas  entre  2008  e  2022,  no processo de transformação digital das indústrias do Brasil e de Portugal, buscando compreender as mudanças suscitadas pela Quarta Revolução Industrial (4IR).Metodologia: O  estudo  tem  natureza descritiva  e aplicada,  utilizando  pesquisa  documental  e acesso a bases de dadosbibliográficas edos institutos de proteção legal do Brasil e de Portugal, além da base de dados Orbit Intelligence da Questel.Originalidade\/Relevância: A pesquisase diferencia à medida em que as tecnologias específicas que  compõem  a  4IRsão  estudadas  em  larga  escala  nas  áreas  de  sistemas  de informação,  estão menos  disponíveis  dentro  dos  campos  de  gestão,  bem  como  por  comparar  dois  países  em desenvolvimento no que se refere às patentes.Principais   resultados: Aanálise   comparativa   de   patentes   revela   que   Brasil   e   Portugal participaram, ainda que  de forma desigualno desenvolvimento das tecnologias habilitadoras no contexto da transformação digital. Apesar dos gapstecnológicos, os dois paísestêm aumentado odepósito de patentes,mas em proporção menor que os países desenvolvidos.",
    "palavras_chave":"0, catching-up tecnológico, transformação digital,patentes,Indústria 4.0",
    "citacoes":0,
    "acessos":9,
    "downloads":3
  },
  {
    "id":"76614",
    "titulo":"Conceituando e medindo a transformação digital: proposta de um modelo de mensuração",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76614\/conceituando-e-medindo-a-transformacao-digital--proposta-de-um-modelo-de-mensuracao",
    "autoria":"Cristiane Mascarenhas Leite,Paulo Soares Figueiredo,Sérgio Paulo Maravilhas Lopes,Francisco Uchoa Passos.",
    "fonte":"Cadernos EBAPE.BR, v. 22, n. 5, p. 0-81, Setembro-Outubro, 2024. 82 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Vivemos em um mundo inegavelmente digitalizado. Nele, compreender e implementar um processo de Transformação Digital tornaram-se\nfatores primordiais para a maioria das organizações. Devido à sua relevância e atualidade, a Transformação Digital surge como um tema\nde grande interesse. A academia destaca a necessidade de um melhor entendimento dos seus requisitos e orientações estratégicas. Nesse\ncontexto, pesquisadores sinalizam a necessidade de construir uma abordagem centrada em como transformar digitalmente modelos de\nnegócio, e de definir quais capacitadores, fases e instrumentos precisam ser considerados. Diante disso, foi desenvolvido este estudo, cujo\nobjetivo foi definir dimensões base para a implementação da Transformação Digital considerando um conjunto de tecnologias aderentes\nao conceito de Indústria 4.0. A abordagem metodológica escolhida para o desenvolvimento do estudo foi a pesquisa processual, o método\nfoi a pesquisa descritiva, e de impacto. Ademais, o estudo foi desenvolvido por meio de uma pesquisa exploratória e descritiva, de caráter\nbibliográfico e documental, concretizado via revisão da literatura. Com a realização da pesquisa, identificaram-se três direcionadores e nove\ndimensões que podem servir como base para o processo de Transformação Digital em uma organização. Este estudo permitiu construir um\nmodelo preliminar que poderá servir como base para um mapeamento do processo de implementação da Transformação Digital em estudos\nfuturos e poderá auxiliar as organizações a aperfeiçoar seus processos e ações rumo a esta era de inovação.",
    "palavras_chave":"Quarta revolução industrial, Gestão tecnológica, Transformação Digital, Indústria 4.0",
    "citacoes":1,
    "acessos":59,
    "downloads":0
  },
  {
    "id":"76517",
    "titulo":"Estratégia corporativa de crescimento e transformação digital: estudo de caso do grupo econômico itaúsa S.A.",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76517\/estrategia-corporativa-de-crescimento-e-transformacao-digital--estudo-de-caso-do-grupo-economico-itausa-s-a-",
    "autoria":"Elizangela Maria Menegon,Juliano Danilo Spuldaro.",
    "fonte":"Desafio Online, v. 12, n. 3, p. 0-0, Setembro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A  transformação  digital  do  setor  financeiro  prevê  mudança  nos  modelos  de  negócios. Compreender quais estratégias corporativas de crescimento adotadas durante este processo para potencializar  o  desempenho  faz-se  necessário.  O  objetivo  do  estudo  é  analisar  quais combinações  de  estratégia  corporativa  de  crescimento  com  transformação  digital  são necessárias  ou  suficientes  para  o  desempenho  superior  de  um  grupo  econômico  do  setor financeiro  em  um  período  de  10  anos.  Trata-se  de  uma  pesquisa  explicativa,  qualitativa, caracterizada como estudo de caso único longitudinal. Dados coletados na Base de dados EMIS, site da B3, de Relação com Investidores e na base de dados Economática, entre 2011 a 2020. Como técnica de análise de dados, utilizou-se a QCA – Qualitative Comparative Analysis. Principais  resultados,  pode-se  notar  que  a  transformação  digital  não  produz  resultados superiores  sem  estar  alinhada  com  a  estratégia  corporativa  de  crescimento.  Para  que  o desempenho superior seja alcançado, deve haver a presença de uma estratégia corporativa de crescimento  de  diversificação  com  transformação  digital.  Este  estudo  contribui  para  as temáticas  de  transformação  digital  e  estratégia  corporativa  de  crescimento  mostrando evidências a respeito das condições em que a combinação deles produz desempenho superior, mostra ser possível combinar estudo de caso com QCA em uma perspectiva de tempo alongada.",
    "palavras_chave":"Desempenho, Estratégica corporativa de crescimento, QCA, Transformação digital",
    "citacoes":0,
    "acessos":91,
    "downloads":52
  },
  {
    "id":"77859",
    "titulo":"A Bricolagem Como Fator Habilitador Para Inovação Frugal No Processo De Transformação Digital Em Microempresas",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77859\/a-bricolagem-como-fator-habilitador-para-inovacao-frugal-no-processo-de-transformacao-digital-em-microempresas---",
    "autoria":"Max Vanderbil Lopes Sobrinho Júnior,André Moraes dos Santos,Evertom Waltrick da Silva.",
    "fonte":"Revista Alcance, v. 31, n. 3, p. 83-101, Setembro-Dezembro, 2024. 19 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Este estudo investiga como as microempresas utilizam tecnologias digitais para criar inovações frugais capazes de habilitar a transformação digital em contextos de mercados emergentes. O objetivo inclui caracterizar essas inovações, identificar processos de conhecimento relacionados à bricolagem empreendedora e verificar como diferentes padrões de bricolagem influenciam soluções de tecnologias digitais.\n\nMétodo: A pesquisa é de natureza qualitativa e exploratória, baseada em estudo de caso com dez microempresas localizadas em uma região emergente no Brasil. Foram realizadas entrevistas semiestruturadas e análise de dados secundários. A análise foi apoiada por técnicas de categorização temática com o software Atlas.ti para sistematização, codificação e interpretação dos dados.\n\nResultados: As microempresas demonstraram capacidades dinâmicas de sensing, seizing e transforming, bem como capacidade absortiva, evidenciando o uso de bricolagem para adaptar tecnologias simples, como redes sociais (WhatsApp, Instagram), aplicativos de mensagens e marketplaces. Essas tecnologias foram transformadas em soluções de baixo custo para vendas, marketing, logística e relacionamento com clientes. Os processos de bricolagem envolveram imitação e personalização, combinando criatividade e eficiência para superar restrições financeiras e estruturais. Os achados destacam a inovação frugal como estratégia central para a transformação digital, promovendo competitividade e resiliência organizacional.\n\nOriginalidade e Valor: A pesquisa contribui teoricamente ao integrar conceitos de capacidades dinâmicas, bricolagem e inovação frugal, demonstrando sua aplicabilidade em contextos de recursos limitados. Praticamente, oferece insights para microempresas e formuladores de políticas sobre como superar barreiras financeiras e tecnológicas por meio de soluções acessíveis e sustentáveis.",
    "palavras_chave":"Bricolagem, Capacidades dinâmicas, Inovação frugal, Microempresas, Soluções digitais, Transformação digital",
    "citacoes":0,
    "acessos":24,
    "downloads":11
  },
  {
    "id":"78259",
    "titulo":"Transformação Digital na Cabine da Tripulação: : Uma Pesquisa Qualitativa Comparativa nas Companhias Aéreas FSC e LCC",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78259\/transformacao-digital-na-cabine-da-tripulacao----uma-pesquisa-qualitativa-comparativa-nas-companhias-aereas-fsc-e-lcc",
    "autoria":"Teoman Erdağ,Uğur Erdoğan,Recep İbrahim Pınar.",
    "fonte":"Revista Rosa dos Ventos - Turismo e Hospitalidade, v. 16, n. 3, p. 0-0, Julho-Setembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"A transformação digital tornou-se crítica para a competitividade em muitos setores, incluindo a indústria  aérea,  um  segmento  chave para  o setor  de  transporte  turístico. Diariamente,  as tecnologias  digitais  melhoraramos  métodos  de  trabalho  das  companhias  aéreas, afetando também as  tripulações  de cabine  .  Este  estudo  investiga astransformaçõesdigitaisrealizadas pela tripulação de cabine dascompanhias aéreas,que adotam diferentes estratégias,e examina seu impacto nos processos operacionais. A pesquisa foi conduzida usando métodos qualitativos,em duas companhias aéreas que operam na Turquia: a companhia aérea nacional Full-Service Carrier (FSC) e a Low-Cost Carrier (LCC). Foram conduzidas entrevistas semi-estruturadas com os   participantes,presencialmente   e   por   videoconferência,   utilizando-seo   método   de amostragem  deliberada.  Os  códigos  obtidos  foram  agrupados  em  temas  e  os  dados  foram analisados. Os resultados revelam que a transformação digital nas companhias aéreas FSC e LCC é  alcançadopor  meio  de  várias  aplicações  com  características  semelhantes,  e  que  ambos  os tipos de companhias aéreas melhoram seus processos operacionais através da transformação digital.",
    "palavras_chave":"Companhias aéreas, Digitalização, Estratégias Competitivas, Transformação Digital, Transporte Turístico, Tripulação de cabine",
    "citacoes":0,
    "acessos":34,
    "downloads":0
  },
  {
    "id":"77801",
    "titulo":"A Transformação Digital como impulsionadora da gestão da Inovação em empresas estabelecidas",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77801\/a-transformacao-digital-como-impulsionadora-da-gestao-da-inovacao-em-empresas-estabelecidas",
    "autoria":"Rubia Polegato Borges,Mateus Frechiani Bitte,Oscar do Amaral Adorno,Paulo Tromboni de Souza Nascimento.",
    "fonte":"International Journal of Innovation, v. 12, n. 2, p. 0-0, Maio-Agosto, 2024. 1 página(s).",
    "tipo_documento":"Artigo ()",
    "resumo":"Objetivo: No contexto de ascensão da temática transformação digital, o presente estudo teve como objetivo explorar a dinâmica entre o setor de transformação digital e inovação dentro de uma organização estabelecida.Metodologia: Paraalcançar o objetivo proposto foi utilizada uma abordagem qualitativa, por meio do estudo de caso em profundidade. Como método de coleta utilizou-se a entrevista por meio de questionário semiestruturado com 6 integrantes da organização e, posteriormente, todo material foi transcrito e analisado buscando identificar as dinâmicas entre transformação digital e gestão da inovação.Relevância e originalidade: O artigo se debruça sobre um assunto ainda pouco explorado e traz uma visão aprofundada do fenômeno da transformação digital dentro das organizações. Principais resultados: Foi possível verificar que a área de Transformação Digital dispõe de ferramentas e de metodologias que podem auxiliar na propagação dos conceitos de gestão de Inovação e na aplicação desses conceitos para garantir uma interação mais fluida e eficiente entre as demais áreas da companhia e a área de Inovação.Contribuições teóricas: Como contribuição teórica destaca-se o avanço da discussão da transformação digital nas empresas e o modelo que ilustra como as áreas e mecanismos da organização podem interagir para uma maior sinergia entre transformação digital e inovação.Implicações gerenciais: Com base no modelo desenvolvido os gestores podem compreender melhor as interações entre as áreas de gestão da inovação, transformação digital e unidades de negócio.",
    "palavras_chave":"empresas estabelecidas, gestão da inovação, transformação digital",
    "citacoes":0,
    "acessos":23,
    "downloads":10
  },
  {
    "id":"77312",
    "titulo":"Análise teórica da transformação digital em ciências sociais aplicadas: uma revisão bibliométrica da literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/77312\/analise-teorica-da-transformacao-digital-em-ciencias-sociais-aplicadas--uma-revisao-bibliometrica-da-literatura",
    "autoria":"Leandro Celestino,Anderson Antônio de Lima,Thiago de Luca Santana Ribeiro.",
    "fonte":"Revista Ibero-Americana de Estratégia, v. 23, n. 3, p. 0-0, Maio-Agosto, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: Identificar como o domínio de conhecimento da temática transformação digital emergiu e se desenvolveu dentro das áreas de ciências sociais aplicadas, como também mapear as fronteiras do conhecimento e os temas emergentes de transformação digital, possibilitando insights para o desenvolvimento de estudos futuros.\n\nMetodologia: Trata-se de uma revisão bibliométrica, realizada por meio de técnicas de cocitação e pareamento bibliográfico, foram elaborados os mapas de cocitação e pareamento dos 727 artigos da amostra que foram coletados na base de dados Web of Science (WoS), os mapas foram elaborados por meio da utilização do software VOSviewer.\n\nRelevância\/originalidade: A pesquisa pode ser vista como um esforço preliminar que amplia nossa compreensão sobre a formação e evolução de um campo científico. Ela delineia as fronteiras atuais do conhecimento e estabelece uma base para futuras investigações descritivas e causais.\n\nPrincipais resultados: A pesquisa realizada possibilitou mapear por meio do mapa de cocitação o domínio de conhecimento sobre transformação digital no campo de ciências sociais aplicadas, foram identificados oito Clusters, com relação ao pareamento bibliográfico também foram mapeados oito Clusters.\n\nContribuições teóricas\/metodológicas: Nossas contribuições têm origem em dois grupos: resultados descritivos e mapeamentos gráficos. Nossos resultados descritivos incluíram evolução de trabalhos por ano, publicações por autor e publicações por periódico, revelando as frequências relacionadas à temática ao longo dos anos. Nossos mapeamentos gráficos foram divididos em mapa de análise de cocitação e mapa de acoplamento bibliográfico. Entre nossos principais resultados, identificamos 8 Clusters de bases-teóricas (cocitação) e 8 Clusters de fronteiras-teóricas (acoplamento bibliográfico).\n\nContribuições sociais: O estudo possibilita que os gestores identifiquem barreiras e desafios na implantação de processos de transformação digital, como também percebam benefícios estratégicos no que se refere ao aumento da competitividade da empresa e na percepção do valor dos clientes.",
    "palavras_chave":"bibliometria, Ciências Sociais Aplicadas, evolução teórica, transformação digital",
    "citacoes":0,
    "acessos":1185,
    "downloads":655
  },
  {
    "id":"76628",
    "titulo":"Transformação digital e gestão do conhecimento como estratégias para melhoria dos micro negócios no Brasil: o caso do App.Simplex",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76628\/transformacao-digital-e-gestao-do-conhecimento-como-estrategias-para-melhoria-dos-micro-negocios-no-brasil--o-caso-do-app-simplex",
    "autoria":"José Augusto Rios Bastos,Ivan Araujo Costa,Sérgio Maravilhas,Nadson Souza Queiroz,Fabíola Mascarenhas Sant'Ana Rodrigues.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 14, n. 2, p. 0-0, Maio-Agosto, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Este artigo explora os desafios enfrentados pelos microempreendedores na gestão de micro e pequenas empresas(MPEs)  no  Brasil.  Utilizando  o  APP.SIMPLEX  como  estudo  de  caso,  a  pesquisa  objetiva apresentar  os  benefícios  da  transformação  digital  e  da  gestão  do  conhecimento  para  os  empresários, enfatizando as principais funcionalidades e vantagens desse novo modelo de gerenciamento empresarial. O APP.SIMPLEX foi desenvolvido com o propósito de melhorar o controle financeiro das MPEs de maneira simples,  moderna  e  ágil,  permitindo  aos  empresários  inserir  dados  e  obter  gráficos  de  fluxo  de  caixa, resultados do negócio, relação entre receitas e despesas, além do cálculo do preço médio unitário. Adota o  design  thinking  como  metodologia  para  compreender  as  necessidades  dos  empresários  e  utiliza métodos  ágeis  no  desenvolvimento  da  ferramenta.  Os  resultados  preliminares  indicam  melhorias  na gestão financeira e no controle de fluxo de caixa, aumentando a confiança dos empresários na viabilidade dos   seus   negócios,   especialmente   em   relação   ao   cálculo   de   preço   médio.   Concluindoque   a transformação  digital  proporcionada  pelo  APP.SIMPLEX,  juntamente  com  a  gestão  do  conhecimento, pode  promover  uma  administração  mais  eficiente  e  inovadora  nas  MPEs  brasileiras,  contribuindo  para sua sustentabilidade e crescimento econômico.",
    "palavras_chave":"SIMPLEX;micro   e   pequenasempresas;inovação, transformação   digital;gestão   do   conhecimento;APP",
    "citacoes":0,
    "acessos":107,
    "downloads":38
  },
  {
    "id":"76273",
    "titulo":"Estratégias para a Transformação Digital do Varejo: um estudo de caso de uma grande rede de lojas de calçados",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76273\/estrategias-para-a-transformacao-digital-do-varejo--um-estudo-de-caso-de-uma-grande-rede-de-lojas-de-calcados",
    "autoria":"Diocelio Dornela Goulart,Rodrigo Baroni de Carvalho,João Paulo de Souza Castro,Liliane de Oliveira Guimarães,Bianka Alves Pinheiro de Assis Pereira.",
    "fonte":"Revista Ibero-Americana de Estratégia, v. 23, n. 2, p. 0-0, Maio-Agosto, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: Este artigo avaliou o processo de desenvolvimento de estratégias para a transformação digital de uma organização do varejo calçadista, durante a pandemia do COVID-19. Considera-se que as novas estratégias podem ter contribuído para o desenvolvimento de novas capacidades digitais.\n\nMetodologia: Utilizou-se pesquisa qualitativa com o método de estudo de caso. Os dados foram coletados por meio de entrevistas e documentos, aplicando a análise de conteúdo com definição de categorias mistas.\n\nOriginalidade\/Relevância: O artigo traz uma proposta de esquema interpretativo para entendimento dos processos e práticas de formulação e adoção de estratégias para a Transformação Digital.\n\nPrincipais resultados: Os resultados da pesquisa demonstram que o enfrentamento da pandemia do COVID-19 contribuiu para uma mudança de posicionamento da organização e a adoção de novas estratégias (emergentes e deliberadas), novas capacidades e desenvolvimento da transformação digital.\n\nContribuições teóricas\/metodológicas: o artigo contribui para endereçar potenciais lacunas do domínio específico da pesquisa da estratégia como prática por meio de um caso empírico em um contexto de crise e acelerada transformação digital.\n\nContribuições sociais para a gestão: A organização pesquisada promoveu mudanças estratégicas e com resultados econômicos expressivos, adotando novas metodologias, como o uso dos OKRs ao seu processo estratégico existente. Esta compreensão pode auxiliar negócios do varejo na aceleração da transformação digital como forma de enfrentar contingências.",
    "palavras_chave":"capacidades digitais, estratégias deliberadas e emergentes, OKR (Objectives and Key Results), transformação digital",
    "citacoes":0,
    "acessos":58,
    "downloads":31
  },
  {
    "id":"75569",
    "titulo":"Competências técnicas e comportamentais fundamentais para a transformação digital nas organizações: explorando direcionadores de estudo",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75569\/competencias-tecnicas-e-comportamentais-fundamentais-para-a-transformacao-digital-nas-organizacoes--explorando-direcionadores-de-estudo",
    "autoria":"Gabriel Galvão de Lacerda,Paula De Camargo Fiorini,Cristina Lourenço Ubeda.",
    "fonte":"Revista de Administração, Sociedade e Inovação, v. 10, n. 2, p. 105-129, Maio-Agosto, 2024. 25 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Com   o   decorrer   do   avanço   tecnológico   e   das organizações,  as  demandas  relacionadas  às  pessoas também    evoluíram.    Esse    avanço    resultou    em organizações   mais   complexas,   inteligentes   e   na Indústria 4.0. Assim, as competências necessárias para ser capaz de liderar e impactar a sociedade e economia de    forma    produtiva    precisam    ser    mais    bem compreendidas.   Esta   pesquisa   teve   como   objetivo analisar o histórico de condutas sobre as competências fundamentais   para   os   profissionais   envolvidos   no processo  de  transformação  digital  nas  organizações. Para   tanto,   além   de   uma   revisão   sistemática   de literatura,   foram   realizadas   duas   entrevistas   com profissionais  de  empresas  que  possuem  iniciativas relacionadas  à  indústria  4.0  e  transformação  digital. Como principais resultados, destaca-se a sistematização    e    classificação    das    competências encontradas  por  meio  da  revisão  da  literatura  e  a compreensão da opinião de profissionais envolvidos na transformação   digital   em   empresas.   Os   achados demonstraram    a    importância    das    competências técnicas   em   inteligência   artificial,   aprendizado   de máquina,  big  data,  ciência  de  dados  e  simulações; enquanto,   entre   as   competências   comportamentais foram destacadas o aprendizado contínuo, proatividade e  vontade  de  aprender,  curiosidade,  adaptabilidade, criatividade  e  atitude.  Constatou-se  que  os  aspectos humanos  são  fundamentais  na  transformação  digital. Assim, apesar da relevância das competências técnicas para  a  implementação  tecnológica,  as  competências comportamentais  também  influenciam  no  sucesso  do processo de transformação digital, sendo para alguns o principal aspecto buscado em um profissional. Por fim, foi possível entender quais os benefícios e necessidades das    organizações    para    o    desenvolvimento    de competências   profissionais   para   a   transformação digital.",
    "palavras_chave":"0, Recursos Humanos, Competências, Transformação Digital, Indústria 4.0",
    "citacoes":0,
    "acessos":264,
    "downloads":109
  },
  {
    "id":"76169",
    "titulo":"Educação Corporativa Para O Processo De Transformação Digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76169\/educacao-corporativa-para-o-processo-de-transformacao-digital",
    "autoria":"Cristiane Froehlich,Luiza Baggio Reinhart,Moema Pereira Nunes,Dusan Schreiber.",
    "fonte":"Revista Pensamento Contemporâneo em Administração, v. 18, n. 2, p. 17-31, Abril-Junho, 2024. 15 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"A pesquisa objetiva analisar a contribuição da educação corporativa para o processo de transformação digital a partir de um estudo de caso qualitativo em uma empresa de serviços do segmento de software de gestão. Os principais resultados mostram o mapeamento das contribuições da EC para a DT. Quanto às contribuições gerenciais, destacam-se oportunidades de melhorias para a empresa, tais como: inclusão de indicadores de impacto e mensuração de resultados das ações promovidas pelo CE da empresa para contribuir de forma mais eficiente para o processo de DT; e a utilização da gamificação nos cursos de qualificação, transformando-os em materiais dinâmicos de divulgação dos conceitos de DT.",
    "palavras_chave":"Educação corporativa, Gestão de pessoas, Transformação digital",
    "citacoes":0,
    "acessos":78,
    "downloads":40
  },
  {
    "id":"75470",
    "titulo":"BRK: transformação digital para encantar consumidores",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75470\/brk--transformacao-digital-para-encantar-consumidores",
    "autoria":"Lucas Sciencia do Prado,Carlos Eduardo Lourenço.",
    "fonte":"Cadernos EBAPE.BR, v. 22, n. 2, p. 0-171, Março-Abril, 2024. 172 página(s).",
    "tipo_documento":"Caso de Ensino (Português)",
    "resumo":"Nos últimos anos, a BRK, uma das maiores empresas privadas de saneamento no Brasil, passou por um processo acelerado de transformação\ndigital, priorizando a experiência do cliente. Diversos avanços foram obtidos, como a implementação do canal de WhatsApp, a consolidação\ndas agências digitais Minha BRK e o lançamento de um novo formato de agência híbrida, integrando os ambientes físico e digital. No entanto,\na organização enfrenta o dilema de como continuar investindo na transformação digital e consolidar a centralidade do cliente. O caso é escrito\nsob a perspectiva da gerente de relacionamento com clientes e traz uma discussão sobre como é possível colocar e manter o consumidor\nno centro das atenções num segmento de utilidades, no qual essa prática é atípica. Ele foi elaborado pensando em alunos de graduação e\npós-graduação em cursos de gestão e marketing, para as disciplinas de marketing de serviços, experiência do consumidor ou gestão de vendas.",
    "palavras_chave":"Experiência do cliente, Phygital, Serviços públicos, Transformação digital",
    "citacoes":0,
    "acessos":117,
    "downloads":51
  },
  {
    "id":"75371",
    "titulo":"A transformação digital no gerenciamento do fluxo de leitos nos hospitais",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75371\/a-transformacao-digital-no-gerenciamento-do-fluxo-de-leitos-nos-hospitais",
    "autoria":"Rute Freitas,Claudia Araújo.",
    "fonte":"Revista de Administração Mackenzie, v. 25, n. 2, p. 1-30, Março-Abril, 2024. 30 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo:\nEste artigo visa identificar os benefícios e as dificuldades percebidos pelos gestores quanto à implementação da transformação digital (TD) na gestão de leitos hospitalares.\n\nOriginalidade\/valor: O artigo contribui para a academia ao analisar um tema relevante, a TD na saúde, e ainda pouco explorado na perspectiva multifatorial de seus elementos tecnológicos, organizacionais e sociais. Nenhum estudo similar foi identificado com aplicação em um hospital privado, de grande porte, localizado em um país em desenvolvimento. Ao analisar percepções gerenciais sobre a implementação da TD aplicada à gestão de leitos hospitalares, o estudo possibilita melhor entendimento e potencial fortalecimento desse processo de TD por parte dos profissionais envolvidos, podendo contribuir para a ampliação do acesso à atenção hospitalar.\n\nDesign\/metodologia\/abordagem: Aplicou-se um estudo de caso único para investigar a implementação da TD na gestão de leitos hospitalares de um hospital geral privado de São Paulo, Brasil. Para tanto, entrevistas em profundidade foram realizadas com 19 executivos responsáveis pela gestão de leitos hospitalares. O conteúdo das entrevistas foi analisado por meio da análise de conteúdo e da mineração de dados, e classificado de acordo com seus elementos tecnológicos, organizacionais e sociais (Reis et al., 2018).\n\nResultados:\nOs benefícios potenciais da TD mais citados são: ganhos de eficiência, informações em tempo real e satisfação de funcionários e pacientes. Por sua vez, a integração de sistemas, a instituição de novos processos e a mudança organizacional constituem as principais dificuldades relatadas. A TD pode impactar positivamente o fluxo de gestão de leitos, mas é crucial considerar, para seu sucesso, os elementos tecnológicos, organizacionais e sociais envolvidos.",
    "palavras_chave":"capacidade de leitos hospitalares, gestão de saúde, leito hospitalar, ocupação de leitos, transformação digital",
    "citacoes":0,
    "acessos":65,
    "downloads":39
  },
  {
    "id":"79120",
    "titulo":"Transformação Digital e as Métricas de Valor de Tecnologia da Informação sob a Perspectiva da Teoria Neo-Institucional",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/79120\/transformacao-digital-e-as-metricas-de-valor-de-tecnologia-da-informacao-sob-a-perspectiva-da-teoria-neo-institucional",
    "autoria":"José Francisco de Carvalho Rezende,José Fiel Faria Loureiro,Pierre Teixeira Rodrigues,João Guilherme Calvão Moraes.",
    "fonte":"Journal of Information Systems and Technology Management, v. 21, n. Continuous Publication, p. 0-0, Janeiro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O estudo objetivou explorar fatores que influenciam a adoção das métricas de valor de tecnologia da informação em organizações brasileiras, utilizando amostra não probabilística de 28 empresas de médio e grande porte, tendo como base os pressupostos da Teoria Neo-Institucional (isomorfismo) e os impactos decorrentes da transformação digital. Foi utilizado questionário com 16 questões fechadas e uma aberta, construído a partir de pesquisas realizadas por empresas de consultoria de grande porte e institutos internacionais de pesquisas, além dos próprios fundamentos da Teoria Neo-Institucional. Os dados e os resultados alcançados permitiram-nos chegar aos seguintes achados: (i) prevalência do isomorfismo mimético; (ii) a legitimação da Tecnologia da Informação como motivador para comunicação do valor gerado; (iii) importância atribuídas às métricas de operação e suporte; (iv) a troca de experiência entre pares se sobrepõe a busca de fontes acadêmicas ou de pesquisas científicas, caracterizando isomorfismo normativo; e (v) negação dos impactos da transformação digital na forma de mensurar valor de tecnologia da informação.",
    "palavras_chave":"Isomorfismo, Métricas, Transformação Digital, Valor de TI",
    "citacoes":0,
    "acessos":3,
    "downloads":1
  },
  {
    "id":"78638",
    "titulo":"Transformação digital em uma propriedade rural na região norte do Rio Grande do Sul: possibilidades e limitações",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78638\/transformacao-digital-em-uma-propriedade-rural-na-regiao-norte-do-rio-grande-do-sul--possibilidades-e-limitacoes",
    "autoria":"Denize Grzybovski,Anelise Rebelato Mozzato,Ícaro Romão Fiore de Farias.",
    "fonte":"Gestão & Regionalidade, v. 40, n. fluxo contínuo, p. 0-0, Janeiro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo ()",
    "resumo":"The objective was to reflect on the possibilities and limitations of digital transformation in the management of a rural property in the northern region of Rio Grande do Sul. This is exploratory research developed by the single case study strategy, in the northern region of the state of Rio Grande do Sul. The results indicate that the digital transformation in rural properties stems from the context. Maintaining relationships with other organizations participating in the agribusiness innovation ecosystem facilitates access to digital technologies and the training of rural workers to use them. Limitations stem from the limited skills of rural workers to operate intelligent machines in an integrated manner with property management systems. It was concluded that digital technology had an impact on the structure of traditional agriculture, modifying methods, rural production processes, and managerial decisions, as well as improving performance in the production process. At the same time, the training of rural workers and the communications infrastructure available in Brazil limit the use of the potential of intelligent machines.",
    "palavras_chave":"Administração rural, Agricultura de precisão, Inteligencia artificial, Modelo de negócios, Propriedade rural",
    "citacoes":0,
    "acessos":19,
    "downloads":0
  },
  {
    "id":"76126",
    "titulo":"Fatores Críticos De Sucesso Em Projetos De Transformação Digital Na Indústria Automobilística Brasileira: Um Estudo Qualitativo",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76126\/fatores-criticos-de-sucesso-em-projetos-de-transformacao-digital-na-industria-automobilistica-brasileira--um-estudo-qualitativo",
    "autoria":"Egon Ferreira Daxbacher,Slvio Romero de Lemos Meira,Sergio Castelo Branco Soares.",
    "fonte":"International Journal of Innovation, v. 12, n. 1, p. 0-0, Janeiro-Abril, 2024. 1 página(s).",
    "tipo_documento":"Artigo ()",
    "resumo":"Objetivo do estudo: Elucidar os fatores críticos de sucesso na gestão de projetos de Transformação Digital no setor automobilístico brasileiro, diante dos desafios e mudanças impostas pela economia digital e as crises econômicas nacionais.Metodologia: Realização de uma pesquisa qualitativa com análise de entrevistas semiestruturadas de 12 executivos de quatro grandes montadoras de veículos no Brasil, utilizando o software MAXQDA para a análise de dados qualitativos.Originalidade\/ relevância:A pesquisa aborda uma lacuna nos estudos acadêmicos focados nos fatores críticos para o sucesso de projetos de Transformação Digital, particularmente no contexto da Indústria Automobilística Brasileira (IAB), oferecendo insights significativos para futuras pesquisas e contribuindo para o corpo de conhecimento científico sobre a Transformação Digital.Principais resultados: os resultados apresentaram ummodelo com os fatores críticos de sucesso e as melhores práticas para o gerenciamento de projetos de Transformação Digital na IAB.Contribuições teórico\/metodológicas:Identificação de fatores críticos de sucesso comuns na gestão de projetos de Transformação Digital na IAB e proposta de um modelo habilitador para implementação em projetos futuros, visando aumentar suas chances de sucesso no mercado competitivo atual.Contribuições para a sociedade: O estudo propõe um modelo para a Transformação Digital na IABque pode melhorar a competitividade e eficiência das empresas, enquanto contribui para a economia e sustentabilidade da sociedade, promovendo inovação e gerando empregos especializados.",
    "palavras_chave":"best practices, critical success factors, digitalization, digital transformation",
    "citacoes":0,
    "acessos":21,
    "downloads":0
  },
  {
    "id":"76124",
    "titulo":"Elementos e Práticas de Gerenciamento de Projetos de Transformação Digital para Suportar o Business Agility –Uma Revisão Sistemática da Literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76124\/elementos-e-praticas-de-gerenciamento-de-projetos-de-transformacao-digital-para-suportar-o-business-agility----uma-revisao-sistematica-da-literatura",
    "autoria":"Geovane Soares Galvão Junior,Renato Penha,Vanessa Nunes de Sousa Alencar Vasconcelos,Luciano  Ferreira da Silva,Marcelo Luiz do Amaral Gonçalves.",
    "fonte":"International Journal of Innovation, v. 12, n. 1, p. 0-0, Janeiro-Abril, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo do estudo:apresentar oselementos e práticas de gerenciamento de projetos de Transformação Digital capazes desuportaro processo de Business Agilitynas organizações.Metodologia:Revisão Sistemática da Literatura de 112 artigosnas bases de dados acadêmicas Scopuse Web of Science.Originalidade\/ relevância:a transiçãodos meios tradicionais para os digitaispoderá levar as organizações a um novo nível de eficiência, com a incorporação do Business Agility, suportados pelo gerenciamento de projetos de Transformação Digital.Principais resultados:os resultados identificaramcinco categorias que contribuem na relação entre os projetos de Transformação Digital e o Business Agility: Impacto Operacional, Tecnologias Digitais, Agilidade Organizacional, Gerenciamento de ProjetoseProcessos de Negócios.Contribuições teórico\/metodológicas:os resultados obtidos a partir da revisão sistemática de literatura confrontados com a pesquisa empírica permitirão avançar as discussões sobre o fenômeno de Transformação Digital e Business Agility.Contribuições para a sociedade:as organizações buscam principalmente posicionar os funcionários como protagonistas da mudançaoriunda da Transformação Digital e Business Agility. Outra contribuição prática, é a relevância da liderança no gerenciamento dos projetos de Transformação Digital, que deve estar próxima e participativa junto às equipesde projetos",
    "palavras_chave":"business agility, gerenciamento de projetos, projetos de transformação digital, tecnologias digitais",
    "citacoes":0,
    "acessos":26,
    "downloads":15
  },
  {
    "id":"75816",
    "titulo":"Maturidade Da Transformação Digital Em Mpes: Uma Possibilidade Baseada Na Matriz De Importância-Desempenho",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75816\/maturidade-da-transformacao-digital-em-mpes--uma-possibilidade-baseada-na-matriz-de-importancia-desempenho",
    "autoria":"Henrique Raposo,Washington Sales do Monte.",
    "fonte":"Revista Inovação, Projetos e Tecnologias, v. 12, n. 1, p. 0-0, Janeiro-Junho, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Em  um  cenário  de  transformação  digital  intensa  e  de  mudanças  rápidas,  é  necessário  contar  com ferramentas  que  sejam  eficazes  para  determinar  a  maturidade  digital,  principalmente  em  pequenos  negócios.  O objetivo  deste  trabalho  foi  propor  um  modelo  adaptado,baseado  na  matriz  de  importância-desempenho,  para mensurar  a  maturidade  da  transformação  digital  em  micro  e  pequenas  empresas.  Foi  realizada  uma  pesquisa qualitativa de caráter descritivo, utilizando como método o estudo de casos múltiplos em MPEs situadas no Rio de Janeiro. Como resultado, foi possível determinar o nível de maturidade digital de cada negócio estudado, além de indicar quais aspectos avaliados necessitam de ações para uma transformação digital efetiva. Concluiu-se que o  modelo  proposto  se  mostrou  eficaz  como  ferramenta  de  medição  da  maturidade  da  transformação  digital, permitindo ainda utilizá-lo no estudo de outros fenômenos tecnológicos em pesquisas futuras.",
    "palavras_chave":"estudo de casos múltiplos, maturidade digital, pequenas empresas",
    "citacoes":0,
    "acessos":34,
    "downloads":21
  },
  {
    "id":"75093",
    "titulo":"Transformação digital na construção civil no Brasil: Estratégias adotadas de desenvolvimento",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75093\/transformacao-digital-na-construcao-civil-no-brasil--estrategias-adotadas-de-desenvolvimento",
    "autoria":"Camille Ayumi Tanaka,Patricia Mari Matsuda,Maria Laura Ferranty Maclennan.",
    "fonte":"Gestão & Regionalidade, v. 40, n. fluxo contínuo, p. 0-0, Janeiro-Dezembro, 2024. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O  presente  estudo  elaborou  uma  reflexão  acerca  de  estratégias  para  atingir  a  transformação  digital na Construção Civil no Brasil. A partir do marco da revolução digital, que é considerado como a quarta revolução industrial. Tal marco promoveu mudanças nas regras de negócio, de forma inédita e implicou em alterações profundas nos modos de viver, trabalhar e se relacionar. O objetivo é compreender as implicações da transformação digital no setor da construção civil, no que se refere ao âmbito dos negócios e   processos. Assim, foi realizado um estudo de caso com   duas   empresas   de   construção   civil:   MRV   e   Cyrela,   e   analisadas   as   estratégias   estabelecidas por meio da pesquisa documental. A partir da reflexão apresentada nesse estudo, entende-se  que  o  setor  da  construção  está  no  processo  de  busca  de  maturidade  digital,  dessa  forma surgem iniciativas como a criação de um ecossistema de startup que atende a desafios dessas grandes empresas analisadas.",
    "palavras_chave":"Inovação, Planejamento digital; Produtividade",
    "citacoes":0,
    "acessos":89,
    "downloads":38
  },
  {
    "id":"76354",
    "titulo":"A transformação digital no varejo dos pequenos negócios: o papel das mídias sociais, dos influenciadores e do boca-a-boca eletrônico (eWOM) nas decisões de compra das mulheres",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/76354\/a-transformacao-digital-no-varejo-dos-pequenos-negocios--o-papel-das-midias-sociais--dos-influenciadores-e-do-boca-a-boca-eletronico--ewom--nas-decisoes-de-compra-das-mulheres",
    "autoria":"Patricia Leite da Silva,Alessandra Cassol,Claudia Regina Franceschetto de Bona,Márcio Luiz Marietto.",
    "fonte":"Revista da Micro e Pequena Empresa, v. 18, n. 1, p. 5-21, Janeiro-Abril, 2024. 17 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Este estudo investiga a influência das mídias sociais, dos influenciadores digitais e do boca-a-boca eletrônico na decisão de compra no varejo feminino dos pequenos negócios. Utilizando uma abordagem quantitativa descritiva, foram coletados 376 questionários com consumidores de produtos de segunda mão de pequenos negócios. Os dados foram analisados usando a técnica de modelagem de equações estruturais no Software SmartPLS. Os resultados indicam que a comunicação dos pequenos negócios nas mídias sociais e o boca-a-boca eletrônico exercem uma influência positiva na decisão de compra. No entanto, descobriu-se que os influenciadores digitais não têm influência significativa na decisão de compra. Esses resultados têm implicações práticas, destacando a importância dos pequenos negócios de varejo feminino estarem ativas nas mídias sociais para manterem proximidade com os clientes e alcançarem vantagem competitiva. A presença e interação dos pequenos negócios nas redes sociais são fundamentais para essa estratégia de marketing digital. Este estudo preenche uma lacuna na literatura ao oferecer insights valiosos sobre o impacto das mídias sociais, dos influenciadores digitais e do boca-a-boca eletrônico nas decisões de compra das consumidoras do varejo feminino nos pequenos negócios. Além disso, ressalta a necessidade de futuras pesquisas para uma compreensão mais abrangente desses fenômenos.",
    "palavras_chave":"Boca-a-boca Eletrônico, Comportamento do Consumidor, Influenciadores digitais, Mídias Sociais, Pequenos negócios",
    "citacoes":0,
    "acessos":123,
    "downloads":0
  },
  {
    "id":"75222",
    "titulo":"Transformação digital: o gestor de projetos e a importância da comunicação",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75222\/transformacao-digital--o-gestor-de-projetos-e-a-importancia-da-comunicacao",
    "autoria":"Luciana Viel Gomes,Lincoln Sposito,Isabel Cristina Scafuto,Fernando Antônio Ribeiro Serra.",
    "fonte":"Revista Gestão & Tecnologia, v. 24, n. 1, p. 360-385, Janeiro-Abril, 2024. 26 página(s).",
    "tipo_documento":"Outro (Português)",
    "resumo":"Objetivo do estudo:  Apresentar a estratégia de comunicação do gestor de projetos com os stakeholders para tratar problemas de conflitos de interesse e falha de definição de escopo em um projeto de transformação digital.  Relevância\/originalidade:  Este relato técnico trata de um projeto real de transformação digital e as implicações negativas de um processo de comunicação mal gerido. Em linha com a literatura, demonstra aspectos citados como relevantes na gestão de comunicação, conflitos, stakeholders e escopo, constatando-se seus impactos em um ambiente de projetos. A contribuição principal deste relato é a de propiciar uma experiência real de um projeto de transformação digital e as dificuldades existentes.  Metodologia\/abordagem:  A partir de uma abordagem qualitativa foi realizada uma pesquisa explicativa, com base no método de pesquisa-ação. O intuito foi de entender um caso real de projeto de transformação digital e relatar as observações do pesquisador e as ações realizadas de intervenção no contexto do projeto.  Principais resultados:  os principais resultados são: a importância da comunicação nas fases iniciais do projeto com os  stakeholders  para se mitigar riscos de conflitos e escopo mal definido; o uso da comunicação como técnica de resolução de conflitos e para angariar defensores do projeto; a necessidade de se estabelecerem vínculos de confiança entre o gestor de projetos e os demais  stakeholders ; a constatação quanto à necessidade de se avaliar corretamente o ambiente de tecnologia da informação da organização para se tomar ações adequadas em projetos de transformação digital.  Contribuições teóricas\/metodológicas:  Diversos aspectos foram avaliados, sendo as principais contribuições teóricas a constatação da atuação de consultorias como aceleradoras do processo de transformação digital, a relevância da área e recursos de tecnologia da informação e a necessidade de envolvimento das áreas de negócios nesse contexto. Outras contribuições se dão pela constatação da relevância da gestão da comunicação e dos  stakeholders  para eliminar riscos de um escopo mal definido e para evitar ou eliminar conflitos críticos para o sucesso do projeto de transformação digital.  Contribuições sociais\/para a gestão:  As contribuições para a prática se dão pela visão de uma atuação real de um gestor de projetos em um projeto estratégico, de transformação digital, herdando problemas e conflitos ocasionados por um pré-projeto realizado de forma imprópria. Ficam várias lições, como a importância do protagonismo e senioridade de gestores de projetos para se tomar ações maduras e objetivas. O relacionamento interpessoal, comunicação e técnicas de gestão foram aplicadas e podem auxiliar organizações e gestores em como conduzir ações para a resolução de conflitos.",
    "palavras_chave":"comunicação, conflitos, escopo, stakeholders, transformação digital",
    "citacoes":0,
    "acessos":151,
    "downloads":61
  },
  {
    "id":"75192",
    "titulo":"Competências digitais no contexto da transformação digital da área de gestão de pessoas da Administração Pública Federal: proposta de modelo conceitual",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75192\/competencias-digitais-no-contexto-da-transformacao-digital-da-area-de-gestao-de-pessoas-da-administracao-publica-federal--proposta-de-modelo-conceitual",
    "autoria":"Érika Rezende Lopes,Ramana  Guimarães Soares,Cinthia Mara Oliveira e Souza.",
    "fonte":"Reunir: Revista de Administração, Contabilidade e Sustentabilidade, v. 13, n. 5, p. 154-173, Dezembro, 2023. 20 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Este estudo propõe um modelo conceitual para investigar como as competências digitais  (CDs)  dos  profissionais  de  Gestão  de  Pessoas  da  Administração  Pública  Federal (APF)  afetam  a  Transformação  Digital  (TD)  da  área.    A  pesquisa  se  caracteriza  como qualitativa, teórica, de objetivos exploratórios, realizada por meio de pesquisa bibliográfica e  documental.  No  modelo  observa-se  que  cinco  categorias  de  CDs -Literacia  da Informação, Comunicação e Cidadania, Criação de Conteúdos, Segurança e Privacidade e Desenvolvimento de Soluções -se relacionam com o eixo “Pessoas” no processo de TD, atuando como fatores antecedentes, tanto estruturais como culturais, as quais influenciam o sucesso da TD da área de Gestão de Pessoas da APF. Por fim, sinaliza-se a necessidade de novos estudos de ordem teórica e empírica para ampliar a compreensão sobre a temática. Sugere-se, ainda, o modelo como ponto de partida para pesquisas futuras.",
    "palavras_chave":"Digital Competences, Digital Transformation (DT), Human Resource Management (HRM)",
    "citacoes":0,
    "acessos":168,
    "downloads":93
  },
  {
    "id":"75193",
    "titulo":"Competências multiníveis dos líderes para transformação digital – uma revisão sistemática da literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/75193\/competencias-multiniveis-dos-lideres-para-transformacao-digital-----uma-revisao-sistematica-da-literatura",
    "autoria":"Carla Joseandra Dillenburg,Cristiane Froehlich,Maria Cristina Bohnenberger.",
    "fonte":"Reunir: Revista de Administração, Contabilidade e Sustentabilidade, v. 13, n. 5, p. 174-195, Dezembro, 2023. 22 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A  transformação  digital  (TD)  substitui  as  formas  de  gestão  e  operação tradicionais das organizações  pela  adesão de novas  tecnologias  digitais  com  enfoque  no pensamento estratégico voltado a adaptação das empresas aos novos paradigmas digitais. A  TD  exige  dos  líderes  competências  que  promovam  um  movimento  multinível  de interdependência e que agreguem valor econômico e social. Assim, o objetivo deste artigo consiste em identificar na literatura as competências dos líderes para a TD das indústrias em  nível  organizacional,  de  equipe  e  individual  e  caracterizar  as  publicações  sobre  a temática.  Trata-se  de  uma  pesquisa  com  abordagem  qualitativa  focada  na  revisão sistemática  da  literatura  (RSL)  de  44  artigos  nacionais  e  internacionais que  resultou  na identificação  de  nove  competências  para  promover  a  TD  nas  indústrias.  No  âmbito organizacional, destacam-se: a capacidade de alinhar-se com as estratégias da empresa, a habilidade de integrar, reavaliar e fomentar o desenvolvimento das competências digitais, e  aaptidão  para  promover  a  mudança  na  cultura  organizacional.  No  nível  da  equipe,  as competências compreendem a capacidade de influenciar, liderar e motivar pessoas, bem omo a habilidade de impulsionar iniciativas digitais ao formar equipes multidisciplinares e   multifuncionais.   No   nível   individual,   as   competências   identificadas  incluem   a necessidade de uma adaptação constante na maneira de liderar, a promoção de habilidades multidisciplinares,  a  capacidade  de  comunicação  clara  e  objetiva,  e  a  fluência  digital. A identificação  destas  competências  desempenha  um  papel  importante  ao  auxiliar  as organizações  no  processo  de  autodiagnóstico  de  competências  em  múltiplos  níveis  e  de desenvolvimento de seus líderes, para impulsionar a transformação digital.",
    "palavras_chave":"Competências multiníveis, , Liderança digital, , Transformação digital",
    "citacoes":0,
    "acessos":108,
    "downloads":56
  },
  {
    "id":"78872",
    "titulo":"Como diagnosticar os pilares da Transformação Digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78872\/como-diagnosticar-os-pilares-da-transformacao-digital",
    "autoria":"Débora Machado,Cristina Dai Prá Martens,Claudia Terezinha Kniess.",
    "fonte":"GV-executivo, v. 22, n. 4, p. 0-0, Outubro-Dezembro, 2023. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: desenvolver um instrumento de diagnóstico para avaliar o empreendedorismo organizacional, o Grau de Inovação (GI) e a maturidade da Transformação Digital (TD) em organizações que atuam com projetos. Estado da arte: a Orientação Empreendedora (OE) é central na identificação de oportunidades, e a inovação é crucial para a criação de valor nas organizações. OE e inovação caminham juntas com a efetiva integração de tecnologias para TD. Escopo: foi realizado estudo qualitativo em quatro fases: análise teórica, análise prática, desenvolvimento e validação do instrumento de diagnóstico. Originalidade: a originalidade do estudo reside na criação de um instrumento abrangente que unifica conceitos de empreendedorismo, inovação e TD, proporcionando visão holística para a avaliação da competitividade das organizações. Impactos: o instrumento diagnóstico tem o potencial de ajudar gestores a avaliarem os níveis de empreendedorismo, inovação e TD de organizações em que trabalham e tomarem decisões estratégicas mais acertadas e embasadas.",
    "palavras_chave":"ecossistema de inovação, empreendedorismo organizacional, Orientação Empreendedora, projetos, transformação digital corporativa",
    "citacoes":0,
    "acessos":3,
    "downloads":1
  },
  {
    "id":"78871",
    "titulo":"Como criar valor com a Transformação Digital?",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78871\/como-criar-valor-com-a-transformacao-digital-",
    "autoria":"Darci de Borba,Bernardo Balejos Frantz,Jonas Maurente Da Rosa,José Carlos da Silva Freitas Junior,Bruno Bentes Gonçalves.",
    "fonte":"GV-executivo, v. 22, n. 4, p. 0-0, Outubro-Dezembro, 2023. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: compreender os pontos críticos e os desafios de como criar valor aos clientes na Transformação Digital (TD), oferecendo um framework para gestores encontrarem caminhos para delinear estratégias e planos de ação. Estado da arte: a TD reformulou o desenvolvimento e a criação de valor nas organizações, exigindo revisão e atualização das estratégias organizacionais, mas existe uma lacuna na literatura sobre como a proposta de valor é adaptada nesse contexto. Escopo: o estudo emprega uma revisão sistemática da literatura para identificar e analisar os desafios e pontos críticos associados à proposta de valor na TD, identificando lacunas e direcionamentos para futuras estratégias . Originalidade: este trabalho destaca-se por propor um novo framework gerencial que aborda a proposta de valor na TD, baseado em uma revisão sistemática e abrangente da literatura existente. Impactos: o estudo proporciona aos leitores uma visão estruturada dos desafios e pontos críticos na proposta de valor na TD, além de sugerir diretrizes para pesquisas futuras e práticas gerenciais, beneficiando acadêmicos e gestores.",
    "palavras_chave":"desafios, framework, pontos críticos, proposta de valor, revisão sistemática, Transformação digital",
    "citacoes":0,
    "acessos":2,
    "downloads":1
  },
  {
    "id":"78867",
    "titulo":"Transformação digital: sua constante metamorfose e desdobramentos no ambiente competitivo contemporâneo",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78867\/transformacao-digital--sua-constante-metamorfose-e-desdobramentos-no-ambiente-competitivo-contemporaneo",
    "autoria":"Adriana Wilner,Eduardo de Rezende Francisco,Claudio Luis Carvalho Larieira,Alexandre Cappellozza,Eric David Cohen.",
    "fonte":"GV-executivo, v. 22, n. 4, p. 0-0, Outubro-Dezembro, 2023. 1 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":0,
    "downloads":0
  },
  {
    "id":"72717",
    "titulo":"Transformação digital corporativa:: empresas rumo à Indústria 4.0",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/72717\/transformacao-digital-corporativa---empresas-rumo-a-industria-4-0",
    "autoria":"Jose Edson Lara,Alisson de Souza Batista,Rodrigo Medeiros Ribeiro,Thalles Augusto Tissot-Lara.",
    "fonte":"International Journal of Innovation, v. 11, n. 3, p. 1-32, Setembro-Dezembro, 2023. 32 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: Analisar a configuração do status quo da transformação digital em uma amostra de organizações, por meio da aplicação do modelo proposto por Rogers (2017).\nMetodologia: Consistiu em um estudo quântico em 2022 com 159 empresas brasileiras, cuja análise foi realizada por meio de modelagem de equações estruturais.\nOriginalidade\/Relevância: Estudos sobre a evolução das organizações em diversos contextos são de suma importância para o estabelecimento e implementação de ações, criando possibilidades de melhorias contínuas nos ambientes corporativos. Assim, é fundamental que análises sobre os limites do conhecimento e das realidades executivas nos cenários empresariais sejam cada vez mais necessárias para a tomada de decisões no cotidiano corporativo. Sob esta premissa, e observando o fenômeno da transformação digital, este artigo desenvolveu,\nPrincipais Resultados: Foi encontrada aderência significativa das variáveis ​​do modelo para explicar o processo de transformação digital vivenciado pelas empresas pesquisadas. As atividades de inovação e orientação para o cliente foram os construtos mais significativos da transformação digital, enquanto a orientação para a concorrência e a qualidade dos dados se explicaram em menor grau, embora a orientação para a criação de valor não tenha sido estatisticamente significativa.\nContribuições Teóricas\/Metodológicas: O tema é emergente na literatura, e a grande maioria dos estudos o aborda na lógica de relatórios e cursos corporativos. As contribuições resultantes da pesquisa empírica ainda são escassas. Este trabalho visa oferecer uma palestra mais profunda e oportuna sobre este importante tema.\nContribuições Sociais\/Contribuições de Gestão: Pretende contribuir com conteúdos críticos e densos para a análise e tomada de decisões organizacionais, especialmente as do ambiente competitivo.",
    "palavras_chave":"ESG, Evolução dos negócios, Governança corporativa, Transformação digital",
    "citacoes":0,
    "acessos":199,
    "downloads":93
  },
  {
    "id":"74882",
    "titulo":"Diagnóstico da Transformação Digital, entre a Cidade Digital e a Cidade Inteligente: Um estudo de caso sobre a Prefeitura Municipal de Vitória da Conquista.",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/74882\/diagnostico-da-transformacao-digital--entre-a-cidade-digital-e-a-cidade-inteligente--um-estudo-de-caso-sobre-a-prefeitura-municipal-de-vitoria-da-conquista-",
    "autoria":"Cida Sanches.",
    "fonte":"Revista de Tecnologia Aplicada, v. 12, n. 3, p. 57-73, Setembro-Dezembro, 2023. 17 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Vitória da Conquista é uma cidade média do estado da Bahia com cerca de trezentos e cinquenta mil habitantes. Configura, assim, como a terceira cidade mais populosa do estado. Em se tratando de otimizar a gestão para nos processos de participação cidadã, criação e implementação de políticas públicas e mitigar os transtornos que o crescimento urbano tem gerado, a transformação digital e fundação de uma cidade mais inteligente vem auxiliando na resolução de tais reptos. Este trabalho teve por objetivos apontar tais avanços e como ele tem revelado esse processo de transformação digital na cidade. Foi utilizada metodologia qualitativa através de um levantamento bibliográfico e estudo documental. Através desta pesquisa, pôde-se perceber que a cidade tem galgado atingir patamares de cidade digitalizada e, portanto, também, mais inteligente. No entanto, percebe-se que há um longo caminho pela frente em busca de facilitar na resolução de problemas públicos e facilitar o acesso do cidadão às informações e serviços municipais, unindo a tecnologia e outras áreas da gestão pública municipal de maneira mais integrada.",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":41,
    "downloads":27
  },
  {
    "id":"73323",
    "titulo":"A Transformação Digital em uma Empresa de Software de Gestão",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73323\/a-transformacao-digital-em-uma-empresa-de-software-de-gestao",
    "autoria":"Cristiane Froehlich,Luiza Baggio Reinhart,Moema Pereira Nunes.",
    "fonte":"Revista Gestão & Conexões, v. 12, n. 3, p. 75-95, Setembro-Dezembro, 2023. 21 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A transformação digital é um processo que alavanca significativas mudanças culturais nas organizações e de relacionamentos com os stakeholders por meio das combinações de tecnologias de informação, comunicação, computação e conectividade. O objetivo da pesquisa consistiu em analisar o processo de transformação digital em uma empresa de serviços do segmento de software de gestão. O estudo classifica-se em pesquisa descritiva, estudo de caso e qualitativa. Os dados foram coletados por meio de entrevista e aplicação de questionário com os colaboradores que atuam em cargos de lideranças na empresa, além da análise de documentos internos. Os principais resultados mostram que o processo de transformação digital ocorre na organização impulsionada pela direção e lideranças, promovendo uma mudança na cultura organizacional. Ainda, foi constatado que a empresa trabalha com quatro pilares da TD, a saber: empoderamento, engajamento, automação e transformação.",
    "palavras_chave":"Cultura organizacional, Mudança organizacional, Segmento software, Tecnologias, Transformação digital",
    "citacoes":0,
    "acessos":92,
    "downloads":43
  },
  {
    "id":"73776",
    "titulo":"Adoção de Cloud Computing nas organizações: uma análise bibliométrica desta tecnologia no contexto da transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73776\/adocao-de-cloud-computing-nas-organizacoes--uma-analise-bibliometrica-desta-tecnologia-no-contexto-da-transformacao-digital-",
    "autoria":"Carlos Alberto Gonçalves,Caio Otavio de Souza Messias,João Luiz Soares,Mariana Marinho da Costa Lima Peixoto.",
    "fonte":"Revista de Administração da UFSM, v. 16, n. 3, p. 0-0, Julho-Setembro, 2023. 1 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Finalidade: O objetivo deste estudo é identificar e analisar artigos sobre a adoção de serviços de computação em nuvem na área empresarial. O estudo pretende demonstrar a crescente relevância e impacto da tecnologia Cloud Computing nos processos de negócio.\n\nDesenho\/metodologia\/abordagem: O estudo adotou uma metodologia de Revisão Bibliométrica para coleta e análise de dados. Um total de 1.330 artigos foram coletados da base de dados Scopus (Elsevier), e vários aspectos como autores, periódicos e países foram considerados. A análise inclui o uso de mapas para visualizar a coocorrência de termos, cocitação de referências e acoplamento bibliográfico.\n\nConstatações: A investigação revela que a adoção de serviços de computação em nuvem no ambiente de negócios é uma área de pesquisa em rápido crescimento. O estudo oferece uma visão geral sobre o tema e destaca a importância da tecnologia Cloud Computing na melhoria da eficiência dos processos de negócios.\n\nLimitações\/implicações de pesquisa: As limitações do estudo se apresentam na utilização de somente artigos disponíveis na base de dados Scopus (Elsevier) e em focar no período entre 2008 e 2020. Pesquisas futuras podem expandir a análise incluindo uma gama mais ampla de bases de dados e considerar um período de tempo mais recente.\n\nImplicações práticas: Os achados deste estudo têm implicações práticas para as empresas, pois destacam os benefícios da adoção de serviços de computação em nuvem. A tecnologia oferece baixo custo e flexibilidade de uso, contribuindo para o aumento da eficiência nos processos de negócios.\n\nImplicações sociais: A adoção de serviços de computação em nuvem pode ter impactos sociais significativos, permitindo que as empresas forneçam maior valor aos seus clientes. A eficiência e a flexibilidade da tecnologia contribuem para melhorar a prestação de serviços e a satisfação do cliente.\n\nOriginalidade\/valor: Este estudo contribui para o avanço do conhecimento na área de adoção de computação em nuvem na área empresarial. A análise bibliométrica fornece uma visão abrangente do cenário de pesquisa e destaca as principais contribuições e tendências nesta área.",
    "palavras_chave":"Adoção, Área empresarial, Computação em nuvem, Revisão bibliométrica, Transformação digital",
    "citacoes":0,
    "acessos":35,
    "downloads":18
  },
  {
    "id":"73017",
    "titulo":"Estratégias para transformação digital em modelos de gestão para restaurantes universitários",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73017\/estrategias-para-transformacao-digital-em-modelos-de-gestao-para-restaurantes-universitarios",
    "autoria":"Isaías Scalabrin Bianchi.",
    "fonte":"Caderno de Administração, v. 31, n. 2, p. 0-0, Julho-Dezembro, 2023. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O objetivo desta pesquisa é identificar, com base na literatura, os modelos de gestão utilizados em restaurantes universitários (RUs) e propor uma solução digital que otimize as práticas de gestão  nesses  ambientes.  O  estudo  é  dividido  em  duas  etapas:  Uma  a  revisão  narrativa  da literatura   discute   sobre   transformação   digital   e   modelos de   gestão   em   restaurantes universitários. A segunda etapa é um estudo de caso em que a coleta de dados foi por meio de entrevistas semiestruturadas com gestores em nível estratégico, em diferentes unidades de RUs, abrangendo dois diferentes modelos de gestão e alcançando resultados diversos segundo cada modelo.  O  estudo  contribui  com  análises  acerca  dos  modelos  de  gestão  em  RUs  a  fim  de identificar elementos relevantes à proposição de uma solução digital capaz de instrumentalizar gestores  que  atuam  num  contexto  de  alta  complexidade  e  ambiguidade.  E  conclui  que  a autogestão  se  mostrou  o  modelo  mais  adequado  para  esse  tipo  de  restaurante  e  que  a implementação de uma plataforma digital, elaborada por meio da colaboração em rede de todas as IFES, pode ser uma solução que ofereça efetividade para a atuação dos RUs.",
    "palavras_chave":"Modelos de gestão, Restaurante universitário, Solução digital",
    "citacoes":0,
    "acessos":79,
    "downloads":28
  },
  {
    "id":"74000",
    "titulo":"Do ambiente físico ao online: reflexos da transformação digital nas atitudes do consumidor",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/74000\/do-ambiente-fisico-ao-online--reflexos-da-transformacao-digital-nas-atitudes-do-consumidor",
    "autoria":"Mônica Fitz- Oliveira,Alexsandra Maria Wasgen,Luiz Antônio Slongo.",
    "fonte":"Revista Brasileira de Marketing, v. 22, n. 4, p. 1-66, Julho-Setembro, 2023. 66 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Analisar qual a percepção dos consumidores relacionando sua experiência em lojas físicas versus lojas online, e o que os motiva a escolher uma ou outra.\nMétodo:  Qualitativo-exploratório.\nPrincipais resultados: Os resultados revelaram que a preferência pelo uso de meios digitais não está diretamente relacionada à faixa etária, com percepções diferentes entre os consumidores. Pessoas mais velhas valorizam a conveniência, variedade e economia de tempo das compras online, enquanto alguns jovens preferem lojas físicas para observar os produtos e se sentirem mais seguros. A fidelização nas compras online é impulsionada por preços baixos e programas de fidelidade, mas os anúncios personalizados geram opiniões divergentes. A co-criação de valor por meio do feedback do consumidor mostrou-se efetiva apenas em situações específicas.\nContribuições teóricas: A contribuição teórica reside no fato de que o marketing e a inovação têm interfaces em comum, como por exemplo o fenômeno da transformação digital.\nDuas contribuições práticas: expansão dos canais digitais devido à transformação digital e importância dos programas de fidelização para lojas online.\nRelevância: Embora se tenha um claro entendimento do papel ativo dos clientes no marketing, ainda há uma lacuna na literatura sobre se a TD alterou os motivos pelos quais os consumidores escolhem entre canais de compra digitais ou lojas físicas, ademais esse trabalho também apresenta perfis de consumidores a partir da mudança do ambiente físico para o online.",
    "palavras_chave":"Consumidor, Marketing, Transformação digital, Venda online",
    "citacoes":0,
    "acessos":255,
    "downloads":122
  },
  {
    "id":"73996",
    "titulo":"O que é transformação digital no Marketing? Uma análise bibliométrica e cienciométrica de um tema em evolução",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73996\/o-que-e-transformacao-digital-no-marketing--uma-analise-bibliometrica-e-cienciometrica-de-um-tema-em-evolucao",
    "autoria":"Aleixo Fernandes,Marcelo L. D. S. Gabriel.",
    "fonte":"Revista Brasileira de Marketing, v. 22, n. 4, p. 1-85, Julho-Setembro, 2023. 85 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Destacar as principais tendências emergentes e a estrutura intelectual e social do autor, entre outros indicadores sobre a transformação digital em marketing Método: Trata-se de um trabalho bibliométrico e cienciométrico.\nOriginalidade\/Relevância: Este trabalho compila pesquisas anteriores sobre transformação digital e como ela tem sido utilizada em marketing, acessando temas emergentes e lacunas não abordadas em estudos anteriores, sendo uma referência valiosa para pesquisadores que pretendem contribuir com esta área de pesquisa.\n Resultados: Este trabalho mostra tendências emergentes nas práticas de marketing considerando a transformação digital, os documentos, autores, periódicos e organizações mais produtivos\/influentes, palavras-chave mais utilizadas, padrões de autoria e potenciais áreas de pesquisa relacionadas com práticas de Transformação Digital em marketing.\nContribuições teóricas\/metodológicas: Este estudo contribui para a compreensão geral da estrutura de conhecimento do D.T. em marketing com base em análises quantitativas e gráficas de mapeamento do conhecimento, implicando no crescente engajamento do D.T. em marketing e sugestões para pesquisas futuras.",
    "palavras_chave":"Bibliometria, Cienciometria, Estado da arte, Marketing, Transformação digital",
    "citacoes":0,
    "acessos":142,
    "downloads":86
  },
  {
    "id":"73991",
    "titulo":"Marketing e Transformação Digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73991\/marketing-e-transformacao-digital",
    "autoria":"Julio Araujo Carneiro da Cunha,André Torres Urdan.",
    "fonte":"Revista Brasileira de Marketing, v. 22, n. 4, p. 1-8, Julho-Setembro, 2023. 8 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"É uma satisfação apresentar aos leitores, da Revista Brasileira de Marketing (ReMark) [Brazilian Journal of Marketing, BJMkt], esta edição especial sobre MARKETING E TRANSFORMAÇÃO DIGITAL. Seu rico e variado leque de artigos, com contribuições teóricas, empíricas e mesmo metodológicas, expande o conhecimento científico com relevância e rigor. Por isso, a edição há de durar como referência para pesquisadores e praticantes envolvidos com o tema.\n\nA Transformação Digital (TD) rompe com o status quo ao integrar tecnologias digitais em todas as áreas da organização, alterando seus modos de atuação e, em especial, as proposições de valor levadas ao mercado, o que exige novos arranjos de recursos e competências. A TD é um dos principais fenômenos mundiais, talvez o principal, com amplos, profundos e imbricados impactos na sociedade, nos consumidores, nas organizações e na gestão de marketing.\n\nMas, apesar das suas vantagens reais e potenciais, a TD embute desafios, dúvidas e riscos. Embora a tecnologia seja a espinha dorsal da TD, esta vai muito além da adoção de novas tecnologias. É um processo bem mais complexo de mudanças multidimensionais na gestão; no pensar, agir e interagir entre uma organização focal e numerosas partes interessadas e afetadas.\n\nOutro aspecto crítico da TD é o foco no cliente, para não perder de vista que ferramentas e técnicas digitais são úteis na medida em que aprimoram a experiência dos clientes, como se passa na personalização em massa e nos canais de comunicação e distribuição superiores. Isto exige compreensão e comprometimento firmes dos consumidores. Nas organizações imersas ou circundadas pela TD, alcançar e manter sintonia entre Marketing e Comportamento do Consumidor é uma batalha. Projetar, produzir, comunicar, entregar e se apropriar de valor são pilares algo singulares, ao pasos que a maioria das ocorrências na TD carece de modelagem e teorização científicas, até porque revestidas de dinamismo. Isto é evidente nas disciplinas de Marketing e de Comportamento do Consumidor.\nNo âmbito da TD, empresas inovadoras radicais rapidamente criam mercados e riqueza; do outro, tantas outras minguam ou desaparecem; mas todas são postas em xeque. Múltiplos segmentos se beneficiam da TD, ao passo que outros têm dificuldade de acesso, inserção e aproveitamento.\nNa vertente do conhecimento científico, abrindo este Número Especial, no artigo “O que é transformação digital no Marketing? Uma análise bibliométrica e cienciométrica de um tema em evolução”, Fernandes e Gabriel mapeiam características, tendências e lacunas na literatura. Ligam a trajetória das pesquisas – com a expansão da Transformação Digital na disciplina de Marketing - até aqui a necessárias e promissoras investigações por fazer.  \nNo artigo “Sensoriamento e capacidade de resposta: capacidades digitais para enfrentar os desafios da economia digital”, Freitas Junior, Maçada, Borba e Brinkhues revisam sistematicamente a literatura acerca das relações entre capacidades digitais (com destaque para sensoriamento e responsividade) e desafios da economia digital. Na interface entre Sistemas de Informação e Marketing, aperfeiçoam o conceito de capacidades digitais, pontuam o papel da criação de valor e articulam uma agenda de pesquisas.\nNo artigo “Do ambiente físico ao online: reflexos da transformação digital nas atitudes do consumidor”, Fitz- Oliveira, Wasgen e Slongo contemplam, , as motivações do consumidor na escolha entre lojas físicas e lojas online, bem com os perfis de consumidores a partir da mudança entre esses ambientes (do físico para o online), estimulada por Transformação Digital. Adotam um esquema qualitativo.\nNo artigo “Práticas de consumo de roupas on-line durante a pandemia: uma perspectiva com base na teoria da prática”, Rios, Ferreira e Christino expõem como a prática de compras de roupas on-line se reestrutura e se ressignifica em função da pandemia de Covid-19 (com seu isolamento social), ao lado da resistência a tal prática no cotidiano, ante as tradicionais compras presenciais e seu valor hedônico e caráter social, no horizonte pós-pandemia. Trilham um esquema qualitativo.\nNo artigo “Global consumers before and during the COVID-19 pandemic: What aspects characterize digital consumer behavior?”, Barrantes-Aguilar, Solís-Rivera e Villalobos (todos da Costa Rica) comparam padrões de comportamento do consumidor no comércio eletrônico em dois eixos e para 40 países: intra versus inter-regional, antes versus durante a pandemia de Covid-19. A caracterização dos consumidores abrange múltiplos tipos de variáveis, como as socioeconômicas, demográficas, culturais e de sofisticação digital, que levam a uma segmentação. O esquema é quantitativo longitudinal com dados secundários.\nNo artigo “Fome de tecnologia: retenção de usuários do m-commerce no mercado de delivery de alimentos”, Mundim, Scussel, Petroll, Damacena e Soares desenvolvem e testam no Brasil um modelo com seis determinantes da retenção de clientes de comércio via dispositivos móveis (m-commerce) em empresas de aplicativos de entrega de alimentos (e.g., iFood e Rappi). O esquema é quantitativo, com levantamento e Modelagem de Equações Estruturais.\nNo artigo “Análise do impacto da influência social na aceitação de aplicativos bancários móveis por consumidores no Brasil”, Isac, Garcia e Silva agregam a construto influência social ao Modelo de Aceitação de Tecnologia (TAM). Testam o modelo, ao tempo da pandemia de COVID-19 no Brasil, com clientes de bancos usando dispositivos móveis. O esquema é quantitativo, com levantamento e Modelagem de Equações Estruturais.\nNo artigo “Os efeitos do risco percebido na intenção de uso de veículos autônomos”, Vieite, Las Casas, João e Oliveira investigam, ademais, a influência negativa da informação nesse risco, bem como da novidade na intenção desse uso. O risco psicológico é tomado como a ansiedade. Os veículos autônomos que representam uma inovação radical alimentada pela tecnologia digital. O esquema é quase-experimental.\nFechando o Número Especial, no artigo “Realidade aumentada e varejo inteligente: um estudo sobre a percepção do usuário”, Reges e Aguiar-Costa tratam de impactos dessa realidade na experiência de compra em dispositivos móveis. Partem de uma adaptação TAM para realidade aumentada. O esquema é quantitativo, com levantamento, uso do aplicativo CoralVisualizer de realidade aumentada, e Modelagem de Equações Estruturais.\nO acervo desta Edição Especial aporta conhecimentos capazes de balizar tanto novas pesquisas quanto aplicações, no mundo real das organizações, conducentes a avanços expressivos na experiência do cliente, na produtividade e no desempenho empresarial. As organizações de sucesso precisarão se apropriar desse acervo e com ele navegar - isto deve valer muito a pena. Olhando para o futuro, a TD precisa evoluir e evoluirá, não só nas tecnologias emergentes, mas também nas estratégias e táticas das organizações em face de seus clientes e mercados. É o que desejamos aos nossos leitores!\nPor fim, deixamos nossos agradecimentos pelo apoio do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) para a realização desse número especial. Agradecemos também o apoio institucional recebido da diretora do Programa de Pós-Graduação em Administração da UNINOVE, professora Priscila Rezende da Costa, e da equipe editorial da ReMark, especialmente a Mayara Fioravante Alves e Cristiane dos Santos Monteiro. Agradecemos ainda o professor João Carlos Ferrari, pró-reitor de pesquisa da Universidade Nove de Julho.\nBoa leitura!",
    "palavras_chave":"Editorial",
    "citacoes":0,
    "acessos":388,
    "downloads":188
  },
  {
    "id":"73968",
    "titulo":"A relação entre gerenciamento de projetos e\ntransformação digital: Revisão sistemática da literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73968\/a-relacao-entre-gerenciamento-de-projetos-e-transformacao-digital--revisao-sistematica-da-literatura",
    "autoria":"Marcelo Luiz A. Gonçalves,Renato Penha,Luciano F. Silva,Cristina D. P. Martens,Vlamir F. Silva.",
    "fonte":"Revista de Administração Mackenzie, v. 24, n. 4, p. 1-32, Julho-Agosto, 2023. 32 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Este artigo tem como objetivo investigar a relação entre o\ngerenciamento de projetos (GP) e a transformação digital (TD) nas organizações.\nOriginalidade\/valor: Este trabalho contribui para ampliar o conhecimento da relação existente entre o GP e a TD, indicando que o GP e suas\ndiferentes abordagens são utilizados de forma estratégica para viabilizar\na execução da TD nas organizações. Além disso, é evidenciado que a TD\ndemanda indivíduos com competências técnicas e comportamentais\npara trabalharem em contextos inovadores e de rápidas mudanças organizacionais, culturais e tecnológicas, advindas com a adoção de novas\ntecnologias digitais.\nDesign\/metodologia\/abordagem: A pesquisa é caracterizada como exploratória com abordagem qualitativa. A metodologia adotada foi a revisão\nsistemática da literatura, e busca compreender a relação e a convergência entre o GP e a TD. A pesquisa foi realizada de forma ampla e os\nartigos foram selecionados nas bases Web of Science, Scopus e Google\nScholar, formando o corpus de análise com 104 artigos publicados no\nperíodo de 2015 a 2020.\nResultados: Os resultados convergiram para a formação de quatro fatores: competências; estratégia; tecnologias digitais; e portfólio, programas e projetos, demonstrando a capacidade evolutiva e adaptativa do GP\npara suportar grandes mudanças, como a TD.",
    "palavras_chave":"competências e estratégias, gerenciamento de projetos, tecnologias digitais, transformação digital",
    "citacoes":1,
    "acessos":52,
    "downloads":32
  },
  {
    "id":"73302",
    "titulo":"A transformação digital e a\nliderança no contexto empresarial",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73302\/a-transformacao-digital-e-a-lideranca-no-contexto-empresarial",
    "autoria":"Carla Joseandra Dillenburg,Cristiane Froehlich,Maria Cristina Bohnenberger.",
    "fonte":"Gestão e Desenvolvimento, v. 20, n. 2, p. 5-27, Julho-Dezembro, 2023. 23 página(s).",
    "tipo_documento":"Artigo ()",
    "resumo":"A transformação digital não deve ser resumida em apenas tecnologias, mas sim, em estratégias que envolvam a implementação de recursos digitais para apoiar as transformações nos modelos de negócios, e os líderes exercem um papel essencial nesse processo. Diante disso, o objetivo deste artigo consiste em verificar a relação entre a transformação digital e a liderança no contexto empresarial. Para isso, foi realizada uma revisão sistemática da literatura com buscas na base Scopus, filtradas pelos termos em inglês: “Digital Transformation” and “Leadership” or “Management Business”. Foram obtidos 214 resultados iniciais que passaram pelos critérios de inclusão (somente artigos) e exclusão (duplicidade, período de publicação anterior a 2019, retirada de artigos com acesso restrito e aderência ao foco da pesquisa) resultando como base para esta pesquisa 50 artigos datados de 2019 a 2021. Os principais resultados apontam que embora a transformação digital esteja em expansão influenciada pelas exigências de mercado, de competitividade e de sustentabilidade, a pesquisa identificou tentativas científicas de extrair o perfil e as competências do líder digital, na busca de criar modelos de habilidades e atribuições para critérios de desenvolvimento e eficiência na gestão da transformação digital.",
    "palavras_chave":"Gestão Empresarial, Liderança, Transformação Digital",
    "citacoes":1,
    "acessos":146,
    "downloads":61
  },
  {
    "id":"73333",
    "titulo":"Transformação digital e desempenho  no setor bancário: uma abordagem com  análise envoltória de dados",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73333\/transformacao-digital-e-desempenho--no-setor-bancario--uma-abordagem-com--analise-envoltoria-de-dados",
    "autoria":"Josiane Piva Testolin da Silva  Caraffini,Lauren Dal Bem  Venturini,Ariel Behr,Romina Batista de Lucena de  Souza.",
    "fonte":"Gestão e Desenvolvimento, v. 20, n. 2, p. 54-79, Julho-Dezembro, 2023. 26 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O estudo analisa o impacto da transformação digital no desempenho de bancos brasileiros, no período de 2013 a 2017. Utilizou-se a Análise Envoltória de Dados (DEA) para calcular os escores de eficiência dos bancos com maior representatividade em ativos totais e que, concomitantemente, divulgaram iniciativas voltadas à transformação digital em seus relatórios, sendo eles: Banco do Brasil, Bradesco, Itaú e Caixa Econômica Federal. Identificaram-se ações voltadas ao fortalecimento dos canais digitais e que os bancos mais eficientes foram os com menor utilização dos canais convencionais para a realização de transações com seus clientes. Os bancos Bradesco e Itaú apresentaram eficiência máxima em 2015 e 2016, e o Banco do Brasil em 2017. Já a Caixa Econômica Federal não foi eficiente nos anos analisados. Essa análise de desempenho auxilia a melhoria da gestão dos bancos e, indiretamente, a sociedade, visto que são os principais usuários dessas organizações.",
    "palavras_chave":"DEA; Desempenho Financeiro; Eficiência; Setor Bancário; Transformação Digital",
    "citacoes":0,
    "acessos":69,
    "downloads":38
  },
  {
    "id":"72728",
    "titulo":"Transformação digital: proposta de modelo teórico-analítico para geração de valor",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/72728\/transformacao-digital--proposta-de-modelo-teorico-analitico-para-geracao-de-valor",
    "autoria":"Bruna Xavier de Oliveira,Frederico Cesar Mafra Pereira,Waldiane de Ávila Fialho.",
    "fonte":"International Journal of Innovation, v. 11, n. 2, p. 1-27, Maio-Agosto, 2023. 27 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: o objetivo do estudo foi identificar os principais domínios estratégicos e suas características que possibilitem a proposição de um modelo teórico-analítico para implementação e análise da Transformação Digital (TD) nas organizações.Relevância\/originalidade: proposição de um modelo teórico-analítico para implementação e análise da Transformação Digital (TD) nas organizações, baseado no ‘estado da arte’ do tema (literatura nacional e internacional de 2017 a 2021), composto por oito domínios (ou dimensões) de estratégia. \/abordagem: revisão sistemática da literatura, utilizando as bases de dados Scopus e Web of Science como fonte de consulta e coleta de dados, entre 2017 e 2021, cuja seleção se baseou na leitura dos títulos e resumos de 296 artigos, dos quais 26 foram selecionados para este trabalho.Principais resultados: identificação dos principais domínios estratégicos inerentes ao DT e suas características - clientes, dados, concorrência, inovação, geração de valor, competências, cultura e agilidade, que possibilitaram a estruturação e proposição de um modelo teórico-analítico para implementação e análise de (TD) nas organizações. Contribuições teóricas\/metodológicas: do ponto de vista teórico-acadêmico, ao estender a pesquisa investigativa e analítica sobre o tema da Transformação Digital para o campo interdisciplinar e multidisciplinar da Ciência da Informação, Administração de Empresas e Computação , e a consequente geração de novos conhecimentos para tais áreas.Contribuições sociais\/de gestão: do ponto de vista organizacional, ao propor um framework não apenas teórico, mas também aplicado, permitindo a implementação e análise de DT, e sua consequente geração de valor para os diversos tipos e níveis de usuários, além do próprio negócio.",
    "palavras_chave":"Domínios da Estratégia de Transformação Digital, Geração de Valor, Modelo Teórico-Analítico para Transformação Digital, Transformação Digital",
    "citacoes":0,
    "acessos":41,
    "downloads":26
  },
  {
    "id":"73188",
    "titulo":"Análise da Transformação Digital na Região Bragantina",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73188\/analise-da-transformacao-digital-na-regiao-bragantina-",
    "autoria":"Vanessa Cypriano de Souza Cavallaro,Simone Cristina Spiandorello,André Leon Sampaio Gradvohl.",
    "fonte":"Revista Gestão & Tecnologia, v. 23, n. 2, p. 57-80, Maio-Setembro, 2023. 24 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo: O objetivo desta pesquisa foi identificar o grau de transformação digital (TD) de diferentes empresas, na região de Bragança Paulista. Reforçar que a TD vai além da digitalização ou automação de arquivos e tarefas, demandando mudanças culturais, estratégicas e até do modelo de negócios.  \nMetodologia\/abordagem: Pesquisa de campo quantitativo-descritiva para estudar características e dinâmicas do processo de TD das empresas da região bragantina. Entrevistamos executivos e empresários de 36 empresas, numa amostra por conveniência, utilizando o questionário estruturado ICTD do Instituto CESAR.  \nOriginalidade\/Relevância: A pesquisa contribui para conhecer a TD na região bragantina, e é única nesse sentido. Contribui com a atual discussão sobre a conceituação de TD. Desenvolve o índice de ratificação da transformação digital (IRTD) e contribui para aprimorar um modelo de análise do grau de TD, o ICTD. \nPrincipais resultados: As empresas estão conduzindo a TD de acordo com suas próprias estratégias, pessoas e modelos de gestão, o que dificulta entender, definir ou classificar o que é transformação digital. As grandes empresas parecem ter melhores condições de impulsionar a transformação digital, mas as médias parecem mais ágeis. \nContribuições teóricas\/metodológicas: Propõe uma conceituação da transformação digital. Contribui para o aprimoramento de um índice de análise da transformação digital.   \nContribuições sociais\/para a gestão: Apresenta um modelo de análise da TD que pode auxiliar a tomada de decisões nas organizações. Mostra dados sobre a TD na região bragantina e debate sobre os diversos fatores implicados na TD.",
    "palavras_chave":"Estratégia e criação de valor, Índice de transformação digital, Tecnologias da informação e comunicação",
    "citacoes":0,
    "acessos":41,
    "downloads":22
  },
  {
    "id":"73202",
    "titulo":"Proposta de um modelo conceitual da relação entre transformação digital e inovação em serviços",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73202\/proposta-de-um-modelo-conceitual-da-relacao-entre-transformacao-digital-e-inovacao-em-servicos",
    "autoria":"Claudio Jardim Vargas,Gilberto Perez,Jerônimo Henrique Portes.",
    "fonte":"Revista Gestão & Tecnologia, v. 23, n. 2, p. 160-186, Maio-Setembro, 2023. 27 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo:  Analisar e organizar de maneira teórica a relação entre os temas transformação digital e inovação em serviços trazendo uma atualização das publicações acadêmicas que endereçam esta relação.   Metodologia\/abordagem:  Ensaio Teórico efetuado após Revisão Sistemática de Literatura (nas bases  Scopus  e  Web of Science)      Originalidade\/Relevância:  Ainda que existam diferentes estudos acadêmicos sobre cada um dos temas separadamente, existe uma carência e oportunidade de se aprofundar no estudo da relação entre ambos.   Principais resultados:  Emergiram 10 (dez) diferentes categorias que relacionam os temas transformação digital e inovação em serviços. Os principais conceitos dos artigos foram organizados em cada uma destas 10 categorias.  Posteriormente, estas 10 categorias foram divididas em três grandes dimensões: fatores que influenciam a transformação digital, fatores que influenciam a relação entre transformação digital e inovação em serviços e resultados da inovação.   Contribuições teóricas\/metodológicas:  A principal contribuição do artigo é a proposição de um modelo teórico e esquemático organizando estas dimensões, categorias e os principais conceitos.     Contribuições sociais \/ para a gestão:  Este estudo pode ajudar na melhor compreensão da relação entre ambos os temas tanto para fins acadêmicos quanto profissionais.",
    "palavras_chave":"Inovação em Serviços, Revisão Sistemática de Literatura, Transformação Digital",
    "citacoes":0,
    "acessos":79,
    "downloads":36
  },
  {
    "id":"72845",
    "titulo":"Transformação digital em uma cooperativa de crédito",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/72845\/transformacao-digital-em-uma-cooperativa-de-credito",
    "autoria":"Zuleidi Schuch,Gabriel Sperandio Milan,Rejane Inês Kieling,Luciene Eberle,José Carlos da Silva Freitas Junior.",
    "fonte":"Desenvolvimento em Questão, v. 21, n. 59, p. 0-0, Janeiro-Dezembro, 2023. 1 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A transformação digital está alterando a forma das pessoas realizarem transações financeiras. Assim, a presente pesquisa buscou verificar o processo de transformação digital de uma cooperativa de crédito, visando melhorar a qualidade dos serviços prestados e a satisfação dos clientes. Para tanto, foi realizada uma pesquisa qualitativa de caráter exploratório, operacionalizada por meio da técnica de entrevistas individuais em profundidade, com uma abordagem semiestruturada, mediante aplicação de Roteiros Básicos de Questões onde foram entrevistadas quatro pessoas ligadas à Cooperativa em estudo, três gestores do Centro Administrativo, o CAS, e mais quatro associados da Cooperativa. Os resultados desta pesquisa apresentam para o meio acadêmico, o processo de transformação digital da Cooperativa, além de apresentar direcionamentos propostos para a continuidade deste processo no contexto investigado. Considerando a perspectiva gerencial oferece informações e direcionamentos sobre o processo de transformação digital nas cooperativas de crédito, auxiliando na tomada de decisões e implementação do processo.",
    "palavras_chave":"Cooperativas de crédito, Estratégia, Operações em serviços, Tecnologia bancária, Transformação digital",
    "citacoes":1,
    "acessos":58,
    "downloads":31
  },
  {
    "id":"74163",
    "titulo":"Empreendedorismo e inovação ao redor do mundo: o papel da transformação digital para o desenvolvimento das economias globais",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/74163\/empreendedorismo-e-inovacao-ao-redor-do-mundo--o-papel-da-transformacao-digital-para-o-desenvolvimento-das-economias-globais",
    "autoria":"Danilo de Melo  Costa,Carolina Pinheiro   Batista,Rogério Santos  Brant,Welliton Roque Santos,Vinícius Weitzel Novaes.",
    "fonte":"Revista de Ciências da Administração, v. 25, n. 65, p. 1-13, Janeiro-Dezembro, 2023. 13 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":": Empreendedorismo e inovação se tornaram importantes pilares para o desenvolvimento das economias globais, sobretudo face aos novos desafios macroeconômicos, fruto de diversas questões globais, como a pandemia da Covid19, a guerra na Ucrânia e a possibilidade de conflitos entre China e Taiwan. Objetivo: A partir de então, o presente artigo tem como propósito compreender a relação multidireccional entre globalização, empreendedorismo e inovação, com foco na transformação digital, em um estudo que contempla os continentes Ásia, África, América do Norte, América Central, América do Sul, Europa e Oceania. Método: Para tanto, é realizado uma pesquisa exploratória, qualitativa e bibliográfica nas bases de dados Portal de Periódicos da Capes, Ebsco, Scopus, Spell e Web of Science com o intuito de identificar estudos que contemplem o desenvolvimento local do respectivo continente, por meio da transformação digital, que emerge de iniciativas de empreendedorismo e inovação. O tratamento de dados se dá via Análise de Conteúdo Categorial. Resultados: Os resultados apontam para a importância da inovação para a geração de empreendedorismo nas principais economias mundiais, trazendo insights de países que se destacaram em cada um destes continentes devido as iniciativas de promoção da transformação digital para o desenvolvimento local.",
    "palavras_chave":"Desenvolvimento, Empreendedorismo, Globalização, Inovação, Transformação digital",
    "citacoes":0,
    "acessos":133,
    "downloads":66
  },
  {
    "id":"73618",
    "titulo":"Sistema da Gestão da Inovação e Transformação Digital: em busca de uma abordagem integrada",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/73618\/sistema-da-gestao-da-inovacao-e-transformacao-digital--em-busca-de-uma-abordagem-integrada",
    "autoria":"Leonardo Martins,Raphaela Cristina Severiano  Athanazio,Gustavo Pereira Franco,Ana Carolina dos Santos Paes,Raoni Barros Bagno.",
    "fonte":"Revista Brasileira de Inovação, v. 22, n. Publicação Contínua, p. 1-32, Janeiro-Dezembro, 2023. 32 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Sistemas de Gestão da Inovação (SGI) têm sido debatidos nas últimas décadas dada a sua importância para auxiliar empresas a inovar regularmente. Em paralelo, o debate da Transformação Digital (TD), um tópico transversal a vários campos de estudo e setores econômicos, tem emergido de forma acelerada trazendo riqueza de perspectivas, mas também complexidade ao debate da inovação nas empresas. Este estudo busca identificar as oportunidades associadas a uma visão integrada entre SGI e TD, investigando como elementos dessas abordagens podem se apoiar mutuamente. Tal integração ainda se mostra incipiente e os campos seguem majoritariamente trajetórias paralelas entre as vertentes de estudo. Entre as conclusões, afirma-se que, por um lado, um SGI pode nortear iniciativas de TD através de estrutura e processos concebidos para lidar com projetos de alta incerteza; por outro, a TD traz uma série de conceitos e tendências, tecnológicos e organizacionais, que podem fomentar SGIs aprimorados.",
    "palavras_chave":"Inovação, Inovação digital, Sistema de gestão da inovação, Tecnologia digital, Transformação digital",
    "citacoes":1,
    "acessos":43,
    "downloads":24
  },
  {
    "id":"72888",
    "titulo":"Estratégias de transformação digital e expansão de negócio editorialUm relato de experiência",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/72888\/estrategias-de-transformacao-digital-e-expansao-de-negocio-editorialum-relato-de-experiencia",
    "autoria":"Gonçalves, Silva & Caldeira.",
    "fonte":"Teoria e Prática em Administração, v. 13, n. 1, p. 1-16, Janeiro-Junho, 2023. 16 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Este  artigo  tecnológico  relata  a  intervenção  administrativa  em  uma  empresa  do  ramo editorial,  com  o  objetivo  de  adequar  o  modelo  de  negócio  para  viabilizar  e  concretizar  o aproveitamento  de  oportunidades  de  expansão. Metodologia\/abordagem: O projeto seguiu procedimentos metodológicos tı́picos da pesquisa intervencionista que orienta trabalhos práticos e aplicados  dedicados à solução  de  problemas  e  aproveitamento  de  oportunidades. Principais resultados: O processo conduziu à adaptação no atual modelo de negócio da empresa para otimizar a exploração do seu core business, incorporando inovações em produtos, processos e marketing por meio de transformação digital, com benefı́cios à expansão dos negócios e ampliação do valor criado aos clientes. Contribuições acadêmicas: Considerando que a estratégia representa a teoria que a empresa adota sobre como obter vantagens competitivas, e que teorias se baseiam em suposições e hipóteses sobre  a  evolução  da  competição  e  de  que  forma  explorar  essa  evolução,  estima-se  que  a  situação relatada não apenas reconstruiu a teoria vigente na empresa como também é passı́vel de replicação em situações análogas, estendendo a contribuição teórica a outras organizações que enfrentem cenários semelhantes, ampliando assim o conhecimento acadêmico. Contribuições práticas: A aprendizagem e desenvolvimento  da  capacidade  de  inovação,  aumento  das  habilidades  dos  funcionários  e  uso  de recursos tecnológicos para oferta de novas soluções e relacionamento com clientes contribuem não apenas para o fortalecimento da imagem institucional como também para a formação de competência na exploração de novas oportunidades de expansão no mercado.",
    "palavras_chave":"criação de valor, desenvolvimento de negócios, inovação, Mercado editorial, pesquisa intervencionista",
    "citacoes":0,
    "acessos":44,
    "downloads":25
  },
  {
    "id":"71130",
    "titulo":"A Influência do intraempreendedorismo na aceleração da transformação digital na central de operações de crédito de um banco",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/71130\/a-influencia-do-intraempreendedorismo-na-aceleracao-da-transformacao-digital-na-central-de-operacoes-de-credito-de-um-banco",
    "autoria":"Ricardo Manoel Damiani,Cleonir Tumelero.",
    "fonte":"REGEPE Entrepreneurship and Small Business, v. 12, n. 1, p. 1-10, Janeiro-Abril, 2023. 10 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: O objetivo deste estudo foi analisar como o intraempreendedorismo acelerou a transformação digital em uma central de operações de crédito de um banco brasileiro, vinculado a um laboratório de inovação no Vale do Silício. Metodologia\/ abordagem: O método de pesquisa foi o estudo de caso em profundidade e a técnica de análise dos dados foi a análise de conteúdo. Principais resultados: Os resultados originais indicaram que o intraempreendedorismo acelerou a transformação digital por meio da digitalização e digitalização de processos, implementando e melhorando aplicações tecnológicas. Contribuições teóricas\/metodológicas: Os líderes estimularam o intraempreendedorismo, por meio do apoio a ideias criativas, uso de metodologias ágeis e inovação digital, mostrando que a rigidez em aceitar falhas e riscos pode ser superada. Relevância\/originalidade: Concluímos que o intraempreendedorismo pode acelerar inovações tecnológicas incrementais, em produtos e em processos, a fim de promover a transformação digital no setor financeiro. Contribuições sociais\/para a gestão: Também concluímos que a transformação digital pode avançar significativamente a partir do incentivo institucional ao intraempreendedorismo, aceitação de falhas e riscos e criação de polos de inovação conectados a redes tecnológicas internacionais. Estudos futuros podem investigar soluções intraempreendedoras para o setor bancário, a partir do open banking, inteligência artificial e blockchain",
    "palavras_chave":"Digitalização, Empreendedorismo Corporativo, Inovação tecnológica, Intraempreendedorismo, Transformação Digital",
    "citacoes":0,
    "acessos":402,
    "downloads":120
  },
  {
    "id":"70309",
    "titulo":"Uma análise fuzzy AHP de critérios potenciais para iniciativas de transformação digital para o agronegócio",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70309\/uma-analise-fuzzy-ahp-de-criterios-potenciais-para-iniciativas-de-transformacao-digital-para-o-agronegocio",
    "autoria":"Fellipe S. Martins,João Carlos F. B. Fornari Junior,Marcos Rogério Mazieri,Marcos Antonio Gaspar.",
    "fonte":"Revista de Administração Mackenzie, v. 24, n. 1, p. 1-35, Janeiro-Fevereiro, 2023. 35 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo: Explorar critérios de transformação digital no agronegócio (digital transformation in agribusiness – DTA) e analisar sua importância potencial (peso) e prioridades (ranking) para futuros projetos de DTA. Originalidade\/valor: A transformação digital (TD) tem se tornado cada vez mais central no agronegócio, fomentando um rápido processo de dependência de tecnologias digitais para os processos operacionais. No entanto, a falta de critérios consistentes para a DTA pode dificultar o progresso no desenvolvimento de projetos e aplicações industriais, além de dificultar novas pesquisas devido a possíveis deficiências conceituais, técnicas e teóricas. Design\/metodologia\/abordagem: Uma revisão manual da literatura, juntamente a ferramentas automáticas de agrupamento de texto, foi empregada para obter critérios e subcritérios. Para analisar pesos e rankings, foram utilizados dois métodos em conjunto: fuzzy analytic hierarchy process (AHP) e fuzzy technique for order preference by similarities to ideal solution (Topsis) para agregar respostas de especialistas em DTA. Resultados: Os critérios extraídos da literatura foram: gestão do conhecimento (análise, monitoramento, tomada de decisão), automação (plantio e colheita, processamento e fabricação, manutenção, tecnologia, máquinas e ferramentas), eficiência (custos, trabalho e pessoal, processos) e continuidade (qualidade e segurança alimentar, sustentabilidade ambiental). Os resultados apontam para um conjunto de critérios ancorados na transição das operações para as tecnologias digitais, mas vinculados às limitações físicas de um negócio tradicional não digital. Este artigo contribui para o desenvolvimento da literatura fornecendo um conjunto de critérios para projetos de DTA e analisando sua possível importância de acordo com um painel de especialistas. As implicações práticas incluem a definição de áreas e sua potencial importância relativa para futuras implementações.",
    "palavras_chave":"agronegócio, análise de decisão multicritério, gestão de projetos, gestão estratégica, transformação digital",
    "citacoes":0,
    "acessos":799,
    "downloads":139
  },
  {
    "id":"71514",
    "titulo":"Competências do Profissional Contábil para Atuação no Proceso de Transformação Digital: Percepções de Contadores de uma Holding Familiar do Sul do Brasil",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/71514\/competencias-do-profissional-contabil-para-atuacao-no-proceso-de-transformacao-digital--percepcoes-de-contadores-de-uma-holding-familiar-do-sul-do-brasil",
    "autoria":"Amanda de Oliveira Bandeira,Giovana Sordi Schiavi,Fernanda da Silva Momo.",
    "fonte":"Pensar Contábil, v. 25, n. 86, p. 18-25, Janeiro-Abril, 2023. 8 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A área contábil, assim como outras profissões, vem sendo impactada com a chamada quarta revolução industrial, atrelada a evolução tecnológica. Diante desse cenário, torna-se necessário uma constante atualização dos profissionais contábeis, tendo em vista que a todo momento novas novidades tecnológicas são apresentadas na área, impactando os processos de trabalho e os negócios contábeis. O objetivo deste estudo é analisar as competências exigidas para o profissional contábil diante da transformação digital em um setor de contabilidade de uma holding familiar, situada no Sul do Brasil, que está passando por uma reestruturação interna de migração dos processos realizados em papel para o digital (cloud accounting). A pesquisa é classificada como qualitativa e descritiva. Foram realizadas entrevistas com sete profissionais da área contábil da empresa e realizadas observações do período de janeiro\/2022 até setembro\/2022. Os resultados obtidos mostram que os respondentes da holding, possuem as competências para atuação na transformação digital na contabilidade, sendo as mais exigidas as competências de comunicação e da contabilidade digital e as menos desenvolvidas as de conduta e administração e de gerenciamento da informação. Este estudo contribui para o entendimento dos profissionais de contabilidade acerca das competências necessárias para a atuação do profissional contábil na transformação digital, visto sob a ótica dos contadores do setor contábil de uma holding familiar, e para 1 UFRGS - Universidade Federal do Rio Grande do Sul - Porto Alegre – RS – CEP. 90010-150. a relação entre as competências exigidas e requeridas e a contabilidade na nuvem (cloud accounting).",
    "palavras_chave":"Competências, Contabilidade, Contadores, Transformação Digital",
    "citacoes":0,
    "acessos":448,
    "downloads":137
  },
  {
    "id":"72496",
    "titulo":"Pandemia e transformação digital no interior de Minas Gerais:",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/72496\/pandemia-e-transformacao-digital-no-interior-de-minas-gerais-",
    "autoria":"Juliane  Silvestre,Vérica Freitas,Verônica Freitas de Paula.",
    "fonte":"Revista Eletrônica de Administração e Turismo, v. 17, n. 1, p. 150-166, Janeiro-Dezembro, 2023. 17 página(s).",
    "tipo_documento":"Caso de Ensino (Português)",
    "resumo":"Objetivos do estudo: Este caso de ensino objetiva fomentar a análise e as discussões sobre transformação digital em empresas, especialmente diante de situações adversas extremas e inesperadas, como é o contexto pandêmico vivenciado pelo surgimento do SARS-CoV-2.\nMetodologia\/abordagem: Este caso tem como foco as Micro e pequenas empresas. Foram coletados dados e informações, por meio de entrevistas, de três organizações localizadas na região do Triângulo Mineiro e do Alto Paranaíba.\nPrincipais resultados: Os resultados apontam as ações tomadas pelos gestores, notadamente as que possuem relação com alguma forma de digitalização do negócio, como a da adoção do uso de aplicativos e de redes sociais, bem como as consequências da implementação dessas ações.\nContribuições acadêmicas: Este caso pode ser aplicado a estudantes do ensino superior dos cursos vinculados à gestão organizacional, uma vez que contribui para o fortalecimento de teorias vinculadas à transformação digital e à gestão de crises em momentos adversos, como a pandemia.\nContribuições práticas: Este caso possibilita diversas formas de análise, abordagem, uso e discussão a alunos, professores, gestores e interessados no tema.",
    "palavras_chave":"Caso de ensino, Micro e Pequenas Empresas, Pandemia, Transformação digital",
    "citacoes":0,
    "acessos":14,
    "downloads":13
  },
  {
    "id":"70275",
    "titulo":"Transformação digital: a digitização da contabilidade",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70275\/transformacao-digital--a-digitizacao-da-contabilidade",
    "autoria":"Arlei Roberto Fredo,Marta Elisete Ventura da Motta,Maria Emilia Camargo,Mariane Camargo Priesnitz.",
    "fonte":"Revista de Gestão e Secretariado, v. 14, n. 1, p. 681-714, Janeiro-Abril, 2023. 34 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Esta pesquisa teve como objetivo verificar a percepção dos profissionais da contabilidade sobre a transformação digital. A transformação digital por meio de sistemas e tecnologias inteligentes conectadas a dados surge em quantidade e velocidade exponencial como facilitadora para a informação precisa e de qualidade. As tecnologias estão sendo inseridas de tal forma a repensar processos, conhecimentos, habilidades e atitudes do profissional da contabilidade diante da percepção da transformação digital. Como procedimento metodológico, optou-se por uma abordagem qualitativa por meio da análise de conteúdo. Aplicaram-se entrevistas em profundidade com representantes de classe, entidades contábeis e instituições relacionadas à área contábil. Os resultados demonstraram que a transformação digital pode contribuir para o desenvolvimento da profissão contábil e das organizações, pois as tecnologias desafiam o contador e provocam novos insights para as competências essenciais, como forma de inovação, para monetizar novos negócios e criar oportunidades. Na pesquisa surgiu o termo digitização, em que o profissional tem ciência dos benefícios da adaptação e mudança em modelagem de processos contábeis. Além disso foram encontrados dilemas, como a reinvenção de modelos de negócios a profissionais autônomos e pequenos escritórios de contabilidade e a insegurança do envelhecimento do profissional frente a TD.",
    "palavras_chave":"Contabilidade, Percepção, Transformação Digital",
    "citacoes":0,
    "acessos":896,
    "downloads":255
  },
  {
    "id":"70300",
    "titulo":"Modelagem de ameaças: um estudo sobre sua aplicação na transformação digital a partir da perspectiva do risco",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70300\/modelagem-de-ameacas--um-estudo-sobre-sua-aplicacao-na-transformacao-digital-a-partir-da-perspectiva-do-risco",
    "autoria":"Abinel Santiago Cerqueira Junior,Carlos Hideo Arima.",
    "fonte":"Revista de Gestão e Secretariado, v. 14, n. 1, p. 1158-1169, Janeiro-Abril, 2023. 12 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"A segurança da informação é um tema que tem sido cada vez mais discutido hoje em dia após o início da pandemia e seu entendimento tem sido fundamental para proteger a informação em várias organizações. O presente estudo visa identificar e analisar a aplicação do modelo de ameaça na transformação digital a partir da perspectiva dos riscos de segurança da informação. Para o desenvolvimento da pesquisa, foi realizada uma revisão sistemática da literatura com a adoção de um protocolo baseado no PRISMA-P para identificar quais técnicas de modelagem de ameaças foram aplicadas na transformação digital e quais abordagens de risco de segurança da informação são utilizadas na aplicação da modelagem de ameaças. O resultado deste estudo sugere que a modelagem de ameaças aplicada na transformação digital usa modelos personalizados por meio de técnicas não especificadas e que abordagens de risco qualitativo foram adotadas com mais freqüência na transformação digital.",
    "palavras_chave":"Gerenciamento de Riscos, Modelagem de Ameaças, Risco Cibernético, Segurança da Informação, Transformação Digital",
    "citacoes":0,
    "acessos":372,
    "downloads":47
  },
  {
    "id":"69040",
    "titulo":"Transformação digital com agilidade: a emergente capacidade dinâmica de serviços complementares",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/69040\/transformacao-digital-com-agilidade--a-emergente-capacidade-dinamica-de-servicos-complementares",
    "autoria":"Cristiana R. D’Oliveira Andrade,Cláudio R. Gonçalo,André M. Santos.",
    "fonte":"Revista de Administração Mackenzie, v. 23, n. 6, p. 1-48, Novembro-Dezembro, 2022. 48 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: O objetivo deste estudo é compreender como organizações agilizam a transformação digital (TD) e impulsionam inovações em serviços digitais no modus operandi do desenvolvimento de capacidades dinâmicas (CD). A TD propicia a mobilização de recursos ágeis relativos à flexibilidade operacional e às capacidades tecnológica e informacional. Originalidade\/valor: O estudo contribui ao apresentar uma nova perspectiva teórico-aplicada sobre a agilidade como uma competência necessária ao desenvolvimento de CD, sendo investigada em país emergente, no caso, o Brasil. O desenvolvimento de CD adequadas à TD torna-se crítico para a captura de oportunidades no dinâmico ambiente digital. Design\/metodologia\/abordagem: Foram investigadas 40 empresas no território brasileiro no sentido de explorar a relação entre CD e a TD, com enfoque na agilidade e com base na lógica de replicação literal e teórica de estudos de casos. O framework teórico foi a base de validação do raciocínio aplicado em empresas de três campos empíricos (energia, automotivo e serviços digitais), com triangulação de fontes secundárias, relatórios gerenciais e documentos internos. Resultados: Resultados evidenciam que, entre os casos analisados, a agilidade não pressupõe CD fortes em sensing, pois depende da maturidade em servitização. Destacou-se a mediação do uso aplicado de recursos intangíveis e ativos digitizados, que atribuem velocidade ao seizing e à transformação do negócio. No contexto de ambientes intensivos em ativos digitais, propõe-se que a estratégia de TD seja realizada com inteligência analítica e agilidade na integração de processos tecnológicos.",
    "palavras_chave":"capacidades dinâmicas, ecossistemas, plataformas, serviços complementares, transformação digital",
    "citacoes":1,
    "acessos":500,
    "downloads":95
  },
  {
    "id":"68147",
    "titulo":"Temas de destaque na pesquisa em transformação digital: Evidências de estudo bibliométrico e análise de conteúdo",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/68147\/temas-de-destaque-na-pesquisa-em-transformacao-digital--evidencias-de-estudo-bibliometrico-e-analise-de-conteudo",
    "autoria":"Ana Lucia Figueiredo Facin,Ana Paula Franco Paes Leme Barbosa,Cristiane Matsumoto,Ana Flavia Safady da Gama Cruz,Mario Sergio Salerno.",
    "fonte":"Revista de Administração de Empresas, v. 62, n. 6, p. 1-22, Novembro-Dezembro, 2022. 22 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A transformação digital (TD) desponta na discussão sobre tendências em diversas indústrias, principalmente na criação de valor por meio da inovação de produtos, serviços e na forma de negociá-los. A TD apresenta novos desafios às organizações e, para identificar os principais, esta pesquisa visa responder: Qual é a estrutura da literatura sobre TD e quais temas ganharam destaque nos últimos cinco anos? A pesquisa foi conduzida por meio de revisão sistemática da literatura com: estudo bibliométrico e análise do conteúdo. O estudo bibliométrico destacou as seguintes discussões: renovação estratégica em meio à TD; implementação de tecnologias na Indústria 4.0; digitalização para habilitar ofertas de servitização; TD como impulsionador de inovação nos modelos de negócios; gestão da inovação digital; e TD alterando a experiência dos consumidores. As análises podem ser úteis para apontar caminhos para novas pesquisas e para ressaltar questões importantes para tomadores de decisões em empresas que desejam usufruir dos benefícios da TD.",
    "palavras_chave":"digitalização, inovação digital, plataformas digitais, revisão sistemática, transformação digital",
    "citacoes":3,
    "acessos":1078,
    "downloads":204
  },
  {
    "id":"67976",
    "titulo":"Transformação digital e Covid-19: estudo de casos múltiplos em micro e pequenas empresas alimentícias",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/67976\/transformacao-digital-e-covid-19--estudo-de-casos-multiplos-em-micro-e-pequenas-empresas-alimenticias",
    "autoria":"Erica Santos de Oliveira,Núbia Cristina Fernandes,Juliane Silvestre,Vérica Freitas,Verônica Angélica Freitas Paula.",
    "fonte":"Revista Ibero-Americana de Estratégia, v. 21, n. 2, p. 1-27, Setembro, 2022. 27 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: Analisar o contexto pandêmico em Micro e Pequenas Empresas (MPEs) alimentícias, bem como analisar as transformações digitais ocorridas a partir da adoção de novos canais de comunicação e vendas. Especificamente, em relação às empresas estudadas, objetiva-se analisar o impacto da pandemia de Covid-19, descrever as consequências financeiras da pandemia, as transformações digitais ocorridas em decorrência da pandemia e a adoção de novos canais de comunicação e vendas. Metodologia\/abordagem: Estudo de casos múltiplos com fim descritivo, abordagem qualitativa e análise de conteúdo. A coleta de dados ocorreu por meio de entrevistas semiestruturadas, considerando a técnica de bola de neve (snowball) e a saturação teórica. Originalidade\/Relevância: Este estudo colabora com o conhecimento e a disseminação de práticas e ações adotadas por Micro e Pequenas Empresas frente à pandemia causada pelo Sars-CoV-2. Principais resultados: Os resultados da pesquisa apresentam o impacto da pandemia em MPEs do setor alimentício e descrevem como a transformação digital foi impulsionada e acelerada pelo novo cenário. A adoção de canais digitais múltiplos de comunicação e vendas é um dos efeitos da pandemia nos modelos de negócios e estratégias dessas empresas e deve ser mantida e expandida na medida em que atende às mudanças nos hábitos dos próprios consumidores. Contribuições teóricas e práticas: A pesquisa traz contribuições teóricas e práticas ao analisar os impactos e desafios para MPEs do setor alimentício durante a pandemia e ao descrever ações implementadas para o enfrentamento e superação desse novo cenário. As experiências relatadas no artigo podem contribuir para outras empresas com dificuldades semelhantes.",
    "palavras_chave":"Marketing multicanal, Micro e pequenas empresas, Pandemia COVID-19, Transformação digital",
    "citacoes":0,
    "acessos":1043,
    "downloads":260
  },
  {
    "id":"70189",
    "titulo":"Gestão do conhecimento do cliente como estratégia para promoção da transformação digital no setor bancário: uma revisão de literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70189\/gestao-do-conhecimento-do-cliente-como-estrategia-para-promocao-da-transformacao-digital-no-setor-bancario--uma-revisao-de-literatura",
    "autoria":"Mônica Lima Pacheco,Edilson Ferneda,Hércules Antonio do Prado,Ana Paula Bernardi da Silva.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 12, n. 3, p. 29-59, Setembro-Dezembro, 2022. 31 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A difusão cada vez maior das Tecnologias da Informação e da Comunicação em nossa sociedade vem fazendo com que as organizações precisem se adequar às necessidades de clientes cada vez mais exigentes quanto à disponibilidade de serviços em meio digital. Este trabalho discute o papel da Gestão do Conhecimento do Cliente (GCC) como estratégia organizacional para a promoção da Transformação Digital (TD) no setor bancário. O objetivo deste trabalho é a realização de uma revisão sistemática de literatura (RSL) acerca da confluência desses temas, por meio do protocolo de revisão, com o objetivo de identificar estratégias organizacionais que representem o estado da prática nesse contexto. Pretende-se que os resultados desta pesquisa possam subsidiar a incorporação de estratégias organizacionais digitais que promovam a TD no setor bancário. Os resultados desta RSL indicam que o uso da TI alinhada à estratégia organizacional é um dos facilitadores à TD, bem como os investimentos em gestão da mudança organizacional, em Gestão do Conhecimento e em GCC. Por outro lado, diversos estudos apresentam dificultadores que, se não forem bem administrados, podem prejudicar o processo de transformação nas organizações.",
    "palavras_chave":"Conhecimento do cliente, Gestão do conhecimento, Gestão do conhecimento do cliente, Setor bancário, Transformação digital",
    "citacoes":0,
    "acessos":490,
    "downloads":68
  },
  {
    "id":"71370",
    "titulo":"Transformação digital e desempenho de startups: interveniência da informação gerencial e da criatividade empreendedora",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/71370\/transformacao-digital-e-desempenho-de-startups--interveniencia-da-informacao-gerencial-e-da-criatividade-empreendedora",
    "autoria":"Nayara Aline de Souza,Ilse Maria Beuren.",
    "fonte":"Contabilidade, Gestão e Governança, v. 25, n. 3, p. 435-454, Setembro-Dezembro, 2022. 20 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Este estudo analisa os efeitos da transformação digital no desempenho de startups, mediada pelo uso da informação gerencial e moderada pela criatividade empreendedora. Método: Uma survey foi realizada com gestores de startups da área tecnológica listadas na StartupBase, e para análise dos 215 questionários respondidos aplicou-se a técnica de modelagem de equações estruturais. Originalidade\/Relevância: Esta pesquisa inova ao investigar a inter relação dos construtos transformação digital, uso da informação gerencial, criatividade empreendedora e desempenho organizacional em startups. Resultados: Os resultados denotam influência positiva da transformação digital no desempenho organizacional. Isso sugere que se as startups utilizam as novas tecnologias, maiores são as possibilidades de atingirem o desempenho previsto e sobrepujar-se aos seus concorrentes. Foi observada mediação do uso da informação gerencial nessa relação, o que indica que o uso das informações gerenciais impacta na tomada de decisão dos gestores. Não foi constatada moderação da criatividade empreendedora na relação proposta, embora presumivelmente empreendedores criativos possam desenvolver inovações por meio das novas tecnologias. Contribuições Teóricas\/Metodológicas: Os resultados contribuem ao preencherem lacunas identificadas na literatura, na medida em que revelam que a transformação digital e o uso da informação gerencial são importantes propulsores do desempenho organizacional. Contribuições Sociais\/para a Gestão: O estudo traz implicações práticas ao demonstrar que a transformação digital e o uso da informação gerencial refletem no desempenho organizacional, uma importante sinalização aos gestores sobre o foco basilar para melhorar a performance das startups.",
    "palavras_chave":"Criatividade empreendedora, Desempenho organizacional, Informação gerencial, Transformação digital",
    "citacoes":0,
    "acessos":337,
    "downloads":59
  },
  {
    "id":"67389",
    "titulo":"Os dilemas éticos da transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/67389\/os-dilemas-eticos-da-transformacao-digital",
    "autoria":"Amarolinda Zanela Klein.",
    "fonte":"Organizações & Sociedade, v. 29, n. 102, p. 452-457, Julho-Setembro, 2022. 6 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"Questões éticas estão implicadas no uso crescente de tecnologias emergentes pelas organizações. Recentemente, diversos fóruns empresariais e pesquisas acadêmicas vêm explorando as relações entre ética e transformação digital, uma vez que as tecnologias digitais são cruciais para a chamada Quarta Revolução Industrial, que faz o uso combinado tecnologias, como a inteligência artificial, aprendizagem de máquina, robótica, blockchain, neuro e biotecnologias, para criar inúmeras inovações em produtos, serviços e modelos de negócios. A questão que se apresenta é que essas tecnologias avançam em um ritmo muito mais acelerado do que as instituições humanas, sendo necessário elucidarmos como elas podem ser aplicadas para gerar desenvolvimento para todos, ao mesmo tempo que preservamos os direitos humanos inalienáveis. Considerando esse cenário, neste editorial abordaremos importantes aspectos sobre os dilemas éticos da transformação digital, propondo uma série de questões para pesquisas futuras.",
    "palavras_chave":"ética, pesquisa, quarta revolução industrial, transformação digital",
    "citacoes":0,
    "acessos":519,
    "downloads":103
  },
  {
    "id":"71710",
    "titulo":"O papel da cultura organizacional na transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/71710\/o-papel-da-cultura-organizacional-na-transformacao-digital",
    "autoria":"Bruno Richard Inácio,Rebeca Barreiros Rolim,Francisco Antonio Serralvo.",
    "fonte":"Revista Administração em Diálogo, v. 24, n. 2, p. 1-7, Maio-Agosto, 2022. 7 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":218,
    "downloads":42
  },
  {
    "id":"68493",
    "titulo":"Transformação digital em feiras tecnológicas universitárias",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/68493\/transformacao-digital-em-feiras-tecnologicas-universitarias",
    "autoria":"Alejandro K. Arrabal,Rodrigo S. Cardoso,Vinicyus R. Wiggers,Ana P. Colombo.",
    "fonte":"Revista de Administração Mackenzie, v. 23, n. 5, p. 1-26, Maio-Junho, 2022. 26 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Explorar a Feira de Inovação e Empreendedorismo realizada pelo Centro de Ciências Tecnológicas da Universidade Regional de Blumenau (Furb), a fim de descrever os fatores pertinentes à sua realização por meio digital. Originalidade\/valor: O estudo apresenta elementos para compreender as condições de implementação e os desafios que envolvem a realização de feiras tecnológicas no âmbito de organizações de ensino superior, por meio de tecnologias de informação e comunicação (TIC). Design\/metodologia\/abordagem: Trata-se de pesquisa qualitativa de abordagem descritivo-interpretativista. É descritiva porque consiste em produto de observação de fatos e procedimentos adotados no âmbito de uma organização de ensino superior. É interpretativista porque considera que os fatos e procedimentos que constituem o objeto de estudo pressupõem o contexto intersubjetivo a partir do qual a observação foi realizada. Resultados: O estudo permitiu reconhecer que a Feira de Inovação e Empreendedorismo, realizada ao longo de sete anos no âmbito do Centro de Ciências Tecnológicas da Furb adequou-se ao meio digital nas oitava e nona edições do evento. Essa iniciativa, decorrente da necessidade garantir a segurança diante da pandemia da Covid-19, além de ser o primeiro grande evento da Furb realizado integralmente em meio digital, implicou desafios logísticos no sentido de compatibilizar práticas e processos presenciais com o ambiente e os recursos da rede mundial de computadores.",
    "palavras_chave":"empreendedorismo, feira digital, inovação, transformação digital, universidade",
    "citacoes":0,
    "acessos":272,
    "downloads":41
  },
  {
    "id":"70026",
    "titulo":"Transformação digital no setor de óleo e gás: implementação de um inventário",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70026\/transformacao-digital-no-setor-de-oleo-e-gas--implementacao-de-um-inventario",
    "autoria":"Gabriela Menezes Silva,Ely Severiano Junior,Josir Simeone Gomes,Cleyton Fialho Siqueira.",
    "fonte":"Revista de Tecnologia Aplicada, v. 11, n. 2, p. 11-24, Maio-Agosto, 2022. 14 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O gerenciamento dos materiais utilizados na etapa de perfuração de um poço de petróleo é crucial para a redução dos custos que envolve essa fase. Todavia, para o alcance deste, são necessários a integração e a padronização dos dados. Assim, a I2WM vem atuando no setor de óleo e gás, buscando solucionar a gestão de estoque ao fornecer uma visão a longo prazo e redução na quantidade dos materiais adquiridos pela empresa através da realocação dos equipamentos do estoque ou reutilização dos materiais comprados para um projeto anterior. Logo, o intuito deste trabalho foi apresentar o desenvolvimento de uma ferramenta web, que tem como objetivo integrar os engenheiros e gerar automaticamente uma lista otimizada dos materiais que serão necessários para o poço. Nessa perspectiva, o software foi desenvolvido utilizando as metodologias ágeis, ou seja, em cada etapa, ocorreu a validação do cliente (uma grande empresa do setor de energia). Os resultados deste projeto apresentam os seguintes benefícios: diminuição do estoque da empresa, menor capital imobilizado, redução do custo com o armazenamento e a manutenção dos equipamentos estocados. Desse modo, o software proposto pode ser indicado para auxiliar no projeto dos poços de petróleo e contribuir para a redução de custos inerente à etapa de perfuração. Além disso, o trabalho em questão busca avaliar o impacto da qualidade de software na satisfação do cliente.",
    "palavras_chave":"gerenciamento de materiais, qualidade de software, redução de custos",
    "citacoes":0,
    "acessos":318,
    "downloads":37
  },
  {
    "id":"66677",
    "titulo":"Plataformas e ecossistemas: fatores antecedentes ou propulsores para promover estratégia de transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/66677\/plataformas-e-ecossistemas--fatores-antecedentes-ou-propulsores-para-promover-estrategia-de-transformacao-digital",
    "autoria":"Cristiana Rennó D’Oliveira Andrade,Claudio Reis Gonçalo.",
    "fonte":"Revista de Administração, Sociedade e Inovação, v. 8, n. 2, p. 96-118, Maio-Agosto, 2022. 23 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O presente trabalho aborda uma revisão integradora de teorias associadas a Estratégia de Transformação Digital considerando recursos, conhecimento e capacidades, com um olhar voltado a 188 artigos direcionados para sua implicação em uso de plataformas e integração com ecossistemas. A Transformação Digital é um fenômeno direcionado em um setor por orientação ao cliente, a mobilidade e a dados. Os vetores utilizados para qualificar a transformação digital com plataformas valorizam a velocidade e a mobilidade, por sua abrangência tecnológica. A perspectiva do ecossistema de plataformas observa a composição e configuração de componentes tecnológicos. Impulsionada pela Indústria 4.0, esta arquitetura estratégica permitiu a evolução da economia digital diante de tecnologias habilitadoras, dentre as quais os fatores de mediação de transações entre grupos de atores são destaque. A contribuição teórica sugere não só a discussão estratégica sobre transformação digital, mas também revela indicações de futuros caminhos de pesquisa.",
    "palavras_chave":"Capacidades, Ecossistemas, Plataformas, Recursos, Transformação Digital",
    "citacoes":3,
    "acessos":676,
    "downloads":92
  },
  {
    "id":"68152",
    "titulo":"O impacto da Covid-19 na transformação digital da indústria da música",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/68152\/o-impacto-da-covid-19-na-transformacao-digital-da-industria-da-musica",
    "autoria":"Daniela Ribas Ghezzi,Charles Kirschbaum.",
    "fonte":"Revista Eletrônica de Ciência Administrativa, v. 21, n. 2, p. 275-301, Maio-Agosto, 2022. 27 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Esse artigo analisa os principais impactos da pandemia COVID-19 sobre a trajetória de transformação digital na Indústria da Música. Antes da pandemia, a Indústria da Música mostrava recuperação de faturamento a partir da difusão de modelos de negócio baseados no streaming. Com base na pesquisa documental de artigos coletados entre março de 2020 e junho de 2021, sugerimos que a transformação digital poderá tomar dois ‘caminhos’ distintos. Em um caminho, espera-se que a transformação digital na indústria aumente a centralidade dos serviços de streaming, acompanhado de aumento na concentração na indústria. Um outro caminho inclui o surgimento de modelos de negócio que promovam maior interação direta entre músicos e fãs, aumentando a inovação e diminuindo a concentração na indústria. Concluímos o artigo com sugestões de contribuições à literatura.",
    "palavras_chave":"indústria da música, indústrias criativas, plataformas, transformação digital",
    "citacoes":0,
    "acessos":363,
    "downloads":52
  },
  {
    "id":"66358",
    "titulo":"O impacto da transformação digital na sustentabilidade e a gestão do conhecimento em uma empresa de manufatura: um estudo de caso",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/66358\/o-impacto-da-transformacao-digital-na-sustentabilidade-e-a-gestao-do-conhecimento-em-uma-empresa-de-manufatura--um-estudo-de-caso",
    "autoria":"Rosangela Riccotta,Ivanir Costa.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 12, n. n. esp., p. 66-85, Março, 2022. 20 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Na atualidade as empresas que desejam um bom desempenho econômico, precisam prestar contas de sua performance nas áreas econômica, ambiental e social. A sustentabilidade deve estar presente em na estratégia das empresas com o objetivo de minimizar impactos ambientais e torná-las competitivas no mercado em que atuam. A sustentabilidade está na agenda da Organização das Nações Unidas que definiu um conjunto de metas e Objetivos de Desenvolvimento Sustentável. Neste contexto, o propósito deste artigo foi verificar o impacto das ações de Transformação Digital e Gestão de Conhecimento no atingimento dos Objetivos de Desenvolvimento Sustentável, na área de sustentabilidade em uma empresa de manufatura, por meio de um estudo de caso. A visão filosófica contida nesse estudo é chamada pós-positivista, onde estuda-se e analisa-se como as causas influenciam nos resultados. A investigação e sustentação teórica foi realizada através de pesquisa bibliográfica e análise qualitativa dos constructos Sustentabilidade, Transformação Digital e Gestão do Conhecimento. Observou-se que o Roadmap de Transformação Digital da área de Sustentabilidade endereça o atingimento das metas do dos Objetivos de Desenvolvimento Sustentável e contribui para a Gestão de Conhecimento.",
    "palavras_chave":"Gestão do Conhecimento, Sustentabilidade, Transformação Digital",
    "citacoes":0,
    "acessos":805,
    "downloads":137
  },
  {
    "id":"66768",
    "titulo":"Os Jogos Olímpicos de Tóquio 2020: impactos da Covid-19 e da transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/66768\/os-jogos-olimpicos-de-toquio-2020--impactos-da-covid-19-e-da-transformacao-digital",
    "autoria":"Eduardo Russo,Ariane Roder Figueira,Clarice Secches Kogut,Renato Dourado Cotta de Mello.",
    "fonte":"Cadernos EBAPE.BR, v. 20, n. 2, p. 318-332, Março-Abril, 2022. 15 página(s).",
    "tipo_documento":"Caso de Ensino (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":289,
    "downloads":22
  },
  {
    "id":"78763",
    "titulo":"Da transformação digital ao superapp Magalu: impactos contábeis dos investimentos em startups",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/78763\/da-transformacao-digital-ao-superapp-magalu--impactos-contabeis-dos-investimentos-em-startups",
    "autoria":"André Lamblet  Dias,Adriano Rodrigues,Felipe Ferreira Simões dos Santos.",
    "fonte":"GVcasos - Revista Brasileira de Casos de Ensino em Administração, v. 12, n. 1, p. 0-0, Janeiro-Junho, 2022. 1 página(s).",
    "tipo_documento":"Caso de Ensino (Português)",
    "resumo":"O caso discute o modelo de negócio da Magazine Luiza S.A., que, além de oferecer as tradicionais lojas físicas, se tornou uma referência no e-commerce. A mudança foi sustentada principalmente por investimentos em startups para aprimorar seu SuperApp. Uma hipotética reunião do conselho de Administração lida com o seguinte questionamento: quais são os possíveis impactos contábeis desses investimentos no patrimônio e nos resultados da Magalu?",
    "palavras_chave":"Accounting theor, CPC 15, CPC 18 (R2), Digital transformation, Investimentos, Investments, Teoria contábil, Transformação digital",
    "citacoes":0,
    "acessos":0,
    "downloads":0
  },
  {
    "id":"67403",
    "titulo":"Transformação digital (TD): Uma visão geral da produção científica internacional na última década",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/67403\/transformacao-digital--td---uma-visao-geral-da-producao-cientifica-internacional-na-ultima-decada",
    "autoria":"Alessandra Yula Tutida,Carlos Ricardo Rossetto,Ruan Carlos dos Santos,Gisele Mazon.",
    "fonte":"Journal of Sustainable Competitive Intelligence, v. 12, n. 1, p. 1-18, Janeiro-Dezembro, 2022. 18 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo: Descrever o estado da arte da investigação sobre a transformação digital, fornecendo uma visão geral de algumas tendências em artigos científicos internacionais e recomendações para a investigação futura. Metodologia\/abordagem: Revisão Sistemática da Literatura. Para selecionar os trabalhos sobre Transformação Digital (TD) a serem avaliados, recuperamos todos os artigos das bases de dados Scopus, e Wef of Science (WoS) e utilizamos as palavras-chave “Digital transformation” OR “Digital Transfor*” simultaneamente. Originalidade\/Relevância: as empresas colheram os benefícios do aumento do custo e da produtividade da tecnologia, o que levou ao aparecimento de novos produtos e serviços baseados em tecnologia e sistemas de informação. Principais conclusões: esta revisão sistemática da literatura visa ajudar os gestores a compreender o fenómeno da TD, encorajá-los a pensar de forma diferente sobre o fenômeno, e permitir o desenvolvimento de estudos empíricos interessantes na investigação subsequente. O trabalho visa apoiar os gestores a responder aos desafios estratégicos da TD. Contribuições teóricas\/metodológicas: Este documento pretende servir de base para uma maior investigação nesta área, a fim de alargar o âmbito das discussões científicas sobre o impacto da DT. Fornecemos uma revisão atualizada sobre DT numa perspectiva de gestão, sintetizando e integrando o estado atual do conhecimento num quadro abrangente e conectivo, destacando aspectos sobre a Indústria da Moda, Orientação de Mercado, Transformação Digital, Abordagens Pedagógicas Inovadoras, Tecnologia Digital e Gestão de Resultados",
    "palavras_chave":"produtividade tecnológica, revisão sistemática da literatura, tecnologia digital, Transformação digital",
    "citacoes":4,
    "acessos":910,
    "downloads":80
  },
  {
    "id":"67402",
    "titulo":"O que é a transformação digital? Tensões fundamentais enfrentadas pelas empresas estabelecidas no cenário mundial",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/67402\/o-que-e-a-transformacao-digital--tensoes-fundamentais-enfrentadas-pelas-empresas-estabelecidas-no-cenario-mundial",
    "autoria":"Nathan Furr,Pinar Ozcan,Kathleen M. Eisenhardt.",
    "fonte":"Journal of Sustainable Competitive Intelligence, v. 12, n. 1, p. 1-26, Janeiro-Dezembro, 2022. 26 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Resumo da investigação: A transformação digital é um tema dominante na economia global, mas o que significa para as empresas estabelecidas permanece perplexo tanto para os académicos como para os profissionais. À medida que o digital apaga fronteiras geográficas, industriais e organizacionais familiares, levou a caracterizações simplistas como \"digital muda tudo\". No entanto, enquanto o digital muda algumas coisas, outras continuam a ser as mesmas. Aqui, identificamos três tensões centrais no centro da transformação digital - produtos versus plataformas, empresas versus ecossistemas, e pessoas versus ferramentas - e descrevemos a sua economia subjacente, forças motrizes, e forças contrárias. Estas tensões enquadram uma discussão concreta de alternativas estratégicas para as empresas globais. Globalmente, enfatizamos que a transformação digital não é um estado objetivo, mas sim uma escolha estratégica por parte dos executivos a partir de uma série de alternativas. Resumo gerencial: A transformação digital é um tema dominante na economia global, mas o que significa continua a ser perplexo para executivos e académicos. Os especialistas afirmam que \"o digital muda tudo\" e que os líderes devem \"perturbar ou ser perturbados\", mas será isto realmente verdade para as empresas estabelecidas que servem as necessidades robustas dos clientes no palco global? Compreender o que significa a transformação digital pode ser um desafio à medida que rompe fronteiras geográficas, industriais e organizacionais familiares, criando oportunidades e ameaças. Neste documento, exploramos três tensões fundamentais no centro da transformação digital - produtos versus plataformas, empresas versus ecossistemas, e pessoas versus ferramentas - e enumeramos as suas forças facilitadoras e limitadoras. Construir sobre estas construções fundamentos para fornecer bases eficazes para a formulação de estratégias de transformação digital.",
    "palavras_chave":"ecossistemas, estratégia global, ferramentas digitais, Modelos de negócio, plataformas, transformação digital",
    "citacoes":3,
    "acessos":7019,
    "downloads":1828
  },
  {
    "id":"70699",
    "titulo":"Transformação digital e cooperação estratégica de organizações portuárias",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/70699\/transformacao-digital-e-cooperacao-estrategica-de-organizacoes-portuarias-",
    "autoria":"Giselly Danniela de Albuquerque Cavalcanti Ferreira,Luís Borges Gouveia,Sergio Sampaio Cutrim.",
    "fonte":"Revista Eletrônica de Estratégia & Negócios, v. 15, n. Ed. Espec., p. 27-50, Janeiro, 2022. 24 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Por meio de uma revisão da literatura e através de uma pesquisa documental, qualitativa, o artigo tem o objetivo de relacionar os principais estudos pertinentes aos sistemas cooperativos no setor portuário. Para atingir esse objetivo, é apresentada a importância do uso da tecnologia para a transformação digital nos portos, com destaque para a tecnologia, Internet das coisas (IoT), como sistemas cooperativos. O estudo evidenciou que a IoT vem se tornando responsável pelas novas transformações digitais que estão ingressando no mercado portuário, viabilizando diferencial estratégico e competitivo.",
    "palavras_chave":"cooperação portuária, Internet das coisas, sistema portuário, transformação digital",
    "citacoes":0,
    "acessos":237,
    "downloads":22
  },
  {
    "id":"71205",
    "titulo":"Transformação digital em finanças: Cenário de duas perspectivas teóricas",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/71205\/transformacao-digital-em-financas--cenario-de-duas-perspectivas-teoricas",
    "autoria":"Rodrigo Garcia Duarte,Maria Conceição Melo Silva Luft,Florence Cavalcanti Heber Pedreira de Freitas,Marcio Roque dos Santos da Silva,José Ednilson Matos Júnior,Débora Eleonora Pereira da Silva.",
    "fonte":"Revista Eletrônica de Estratégia & Negócios, v. 15, n. 1, p. 179-202, Janeiro-Abril, 2022. 24 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O artigo evidencia o processo corrente de transformação digital em finanças com a utilização em novos modelos de negócios ao explorar as possíveis contribuições da Visão Baseada em Recursos e das Capacidades Dinâmicas nesse campo organizacional. Para tanto, verificou-se que os recursos tecnológicos utilizados na transformação digital em finanças não constituem fonte de vantagem sustentável. As capacidades dinâmicas organizacionais, por sua vez, combinam-se de forma eficiente em incumbentes e em grandes empresas de tecnologia que demandam capacidade de inovação típicas de fintechs em um processo contínuo e dinâmico, ao passo que as empresas não tradicionais preferem as parcerias pontuais",
    "palavras_chave":"capacidades dinâmicas, tecnologia financeira, transformação digital, visão baseada em recursos",
    "citacoes":0,
    "acessos":152,
    "downloads":29
  },
  {
    "id":"64808",
    "titulo":"Transformação digital: desafios na formação de um constructo e cenários para uma agenda de pesquisa",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/64808\/transformacao-digital--desafios-na-formacao-de-um-constructo-e-cenarios-para-uma-agenda-de-pesquisa",
    "autoria":"Rodrigo B. Carvalho,António M. P. Reis,Cláudio L. C. Larieira,Luis H. C. Pinoche.",
    "fonte":"Revista de Administração Mackenzie, v. 22, n. 6, p. 1-15, Novembro-Dezembro, 2021. 15 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":3,
    "acessos":398,
    "downloads":82
  },
  {
    "id":"64807",
    "titulo":"Transformação digital em instituições de ensino superior privadas brasileiras: linha de base pré-coronavírus",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/64807\/transformacao-digital-em-instituicoes-de-ensino-superior-privadas-brasileiras--linha-de-base-pre-coronavirus",
    "autoria":"Francisco D. S. Luna,Vivaldo J. Breternitz.",
    "fonte":"Revista de Administração Mackenzie, v. 22, n. 6, p. 1-32, Novembro-Dezembro, 2021. 32 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo: Apresentar o planejamento para a transformação digital de instituições de ensino superior (IES) brasileiras e medir seu grau de maestria digital, conforme o modelo proposto por Westerman, Calméjane, Bonnet, Ferraris e McAfee (2011). Originalidade\/valor: Existem estudos que avaliam a transformação digital e\/ou o grau de maestria digital em IES individualmente, entretanto não foram identificados os que os avaliam comparativamente, permitindo traçar uma linha de base para auxiliar gestores em processos de benchmarking. Design\/metodologia\/abordagem: Trata-se de uma pesquisa exploratória, qualitativa, com estudo de campo, na qual os dados secundários foram obtidos por meio de fontes bibliográficas e documentais e os primários por meio de entrevistas semiestruturadas. Para tanto, foram entrevistados representantes de dez IES privadas, utilizando-se um instrumento desenvolvido, composto por um roteiro de perguntas. O conteúdo foi analisado conforme modelo de Bardin (2011) e apoiado pela ferramenta Iramuteq. Os achados serviram de insumo para preenchimento dos questionários de maestria digital. Resultados: Elementos identificados na pesquisa remetem ao fato de que as IES avaliadas possuem boa maturidade em seu processo de transformação digital. Tais alegações puderam ser constatadas a partir da avaliação da maestria digital, que constatou que a maioria das instituições têm um bom nível de digitalização e que, apesar de conviverem com algumas limitações referentes ao desenvolvimento de capacidades digitais e de liderança, podem ser consideradas mestres digitais.",
    "palavras_chave":"Governança de TI, Instituição de ensino superior, Maestria digital, Tecnologia, Transformação digital",
    "citacoes":0,
    "acessos":562,
    "downloads":85
  },
  {
    "id":"65477",
    "titulo":"A relação entre a espiral de conhecimentos de Ikujiro Nonaka e os seis princípios da indústria 4.0 no contexto da transformação digital",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/65477\/a-relacao-entre-a-espiral-de-conhecimentos-de-ikujiro-nonaka-e-os-seis-principios-da-industria-4-0-no-contexto-da-transformacao-digital-",
    "autoria":"Daniel de Souza Silva Junior,Ruan Carlos dos Santos,Jucineia de Jesus Ferreira Souza.",
    "fonte":"Revista Gestão & Tecnologia, v. 21, n. 4, p. 135-161, Outubro-Dezembro, 2021. 27 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Objetivo do estudo: A indústria 4.0 é a tendência atual em automação e intercâmbio de dados nas organizações, mas é necessário entender os princípios principais da Indústria 4.0 e os processos de fabricação das organizações. Metodologia: Esta pesquisa utilizou método indutivo, pesquisa exploratória e descritiva, e foi realizada uma pesquisa bibliográfica, além de uma pesquisa qualitativa como pesquisa de campo. Entretanto, a metodologia de revisão sistemática da literatura (SLR) de Tranfield et al. (2003) foi utilizada para garantir a replicabilidade e transparência do processo de revisão do estudo. Principais resultados: O fenômeno industrial 4.0 que Schwab (2016) e Burke et al. (2017), denominado Quarta Revolução Industrial, foi orientado por seis princípios de projeto teorizados por Hermann, Pentek e Otto (2015), considerando as cinco dimensões da espiral do conhecimento e os seis princípios da indústria 4.0, que podem ajudar os gerentes de tecnologias e estratégias organizacionais na tomada de decisões. Relevância\/originalidade: Com os avanços da tecnologia e os avanços das revoluções industriais, o perfil dos profissionais e o relacionamento entre funcionários e empresas foram alterados, tornando possível a percepção do que é a Indústria 4.0. Contribuições teóricas: A espiral de conhecimento de Ikujiro Nonaka tem sido uma base teórica elementar para compreender a criação e o fluxo de conhecimento em uma estrutura bidimensional. Contribuições para a gestão: Outra crítica é em relação a seu ciclo de vida (criação, organização, formalização, compartilhamento e aplicação).",
    "palavras_chave":"Gestão do Conhecimento, Ikujiro Nonaka, Sistema estratégico, Transformação Digital, Indústria 4.0",
    "citacoes":3,
    "acessos":747,
    "downloads":93
  },
  {
    "id":"65200",
    "titulo":"Processo de inovação no contexto de transformação digital: framework para gestão da inovação",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/65200\/processo-de-inovacao-no-contexto-de-transformacao-digital--framework-para-gestao-da-inovacao-",
    "autoria":"Roniton Rezende Oliveira,Ronielton Rezende Oliveira,Fabrício Ziviani.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 11, n. 3, p. 2-15, Setembro-Dezembro, 2021. 14 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O artigo conceitual apresenta um framework para gestão da inovação em que vários atores e setores são capazes de interagir entre si em favor do processo de inovação para criar valor nas organizações. A partir da ideia de inovação aberta são integradas as metodologias NUGIN, Lean Startup e Design Thinking. A indicação é que as ações gerenciais afetam a competitividade. É necessário operar de modo ágil no contexto de transformação digital, envolvendo a interação dos aspectos individual e organizacional, por meio de combinações de tecnologia da informação, comunicação organizacional e conectividade.",
    "palavras_chave":"Gestão da Inovação, Inovação Aberta, Transformação Digital",
    "citacoes":1,
    "acessos":792,
    "downloads":127
  },
  {
    "id":"69071",
    "titulo":"Transformação digital e cooperação estratégica de organizações portuárias",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/69071\/transformacao-digital-e-cooperacao-estrategica-de-organizacoes-portuarias-",
    "autoria":"Giselly Danniela de Albuquerque Cavalcanti Ferreira,Luís Borges Gouveia,Sergio Sampaio Cutrim.",
    "fonte":"Revista Eletrônica de Estratégia & Negócios, v. 15, n. Edição Especial, p. 27-50, Setembro-Dezembro, 2021. 24 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Por meio de uma revisão da literatura e através de uma pesquisa documental, qualitativa, o artigo tem o objetivo de relacionar os principais estudos pertinentes aos sistemas cooperativos no setor portuário. Para atingir esse objetivo, é apresentada a importância do uso da tecnologia para a transformação digital nos portos, com destaque para a tecnologia, Internet das coisas (IoT), como sistemas cooperativos. O estudo evidenciou que a IoT vem se tornando responsável pelas novas transformações digitais que estão ingressando no mercado portuário, viabilizando diferencial estratégico e competitivo.",
    "palavras_chave":"cooperação portuária, Internet das coisas, sistema portuário, transformação digital",
    "citacoes":0,
    "acessos":255,
    "downloads":18
  },
  {
    "id":"65322",
    "titulo":"Rumo ao topo: o impacto da transformação digital no valor de mercado do Magazine Luiza",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/65322\/rumo-ao-topo--o-impacto-da-transformacao-digital-no-valor-de-mercado-do-magazine-luiza-",
    "autoria":"Guilherme Batistella Castellar,Mateus Ferreira Rumbelsperger Querido,Fernando de Souza Meirelles.",
    "fonte":"International Journal of Innovation, v. 9, n. 3, p. 439-473, Setembro-Dezembro, 2021. 35 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Relevância\/originalidade: A Tecnologia da Informação (TI) oferece oportunidades para as empresas automatizarem operações e mudar a estratégia do negócio (Henderson & Venkatraman, 1999), mas ainda não é claro para as empresas sobre como abordar a tecnologia (Drnevich & Croson, 2013). Metodologia\/abordagem: Analisamos por meio de um estudo de caso os principais aspectos da Transformação Digital da varejista brasileira Magazine Luiza, que alcançou um aumento de 43.000% no preço das ações entre 2015 e 2020, principalmente devido às inovações possibilitadas pela TI. Principais resultados: Identificamos que alguns dos principais aspectos da transformação digital da empresa não estão sendo adequadamente estudados na literatura, como o uso de uma estrutura de TI bimodal e o uso e a interconectividade entre tecnologias tradicionais e novas de maneiras inovadoras e até disruptivas. Contribuições teóricas\/metodológicas: Este estudo contribui com a literatura analisando dados empíricos sobre os pilares que sustentam a implementação da Transformação Digital em uma organização, que podem ser usados como insumo para o desenvolvimento de teoria sobre Transformação Digital. Contribuições sociais\/para a gestão: A transformação digital do Magazine Luiza resultou em um grande aumento no valor de mercado da empresa. Isso, alinhado à expansão da empresa e a resultados cada vez melhores, sugere que a tecnologia tem o potencial de mudar a estratégia da empresa e torná-la bem-sucedida, corroborando a visão de Bharadwaj (2013).",
    "palavras_chave":"Digitalização, Estratégia digital de negócios, Inovação, TI Bimodal, Transformação digital",
    "citacoes":0,
    "acessos":601,
    "downloads":104
  },
  {
    "id":"65315",
    "titulo":"Implicações da transformação digital nos pequenos negócios do ramo alimentício diante da pandemia covid-19",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/65315\/implicacoes-da-transformacao-digital-nos-pequenos-negocios-do-ramo-alimenticio-diante-da-pandemia-covid-19-",
    "autoria":"Jalisson Tavares Costa,Marcos Antônio de Souza Barbosa,Alessandra Cabral Nogueira Lima,Antonio Vinicius Silva Caldas.",
    "fonte":"GESTÃO.Org - Revista Eletrônica de Gestão Organizacional, v. 19, n. 2, p. 197-217, Julho-Dezembro, 2021. 21 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A economia passa por constantes mudanças decorrentes da pandemia COVID-19. E, diante das medidas de isolamento social adotadas pelo governo, as empresas classificadas como restaurantes, lanchonetes, pizzarias e outros estabelecimentos de serviços de alimentação e bebidas ficaram impossibilitadas de funcionarem, aderindo à utilização das tecnologias disponíveis. Esta pesquisa buscou analisar as implicações das tecnologias em rede no processo de remodelagem de negócios e no processo de transformação digital dessas empresas. Para alcançar os seus objetivos, foram realizadas entrevistas semiestruturadas com sete empresas. Os dados coletados foram analisados utilizando a Análise Temática, onde emergiram os temas: “Dança dos negócios” e “Contatos não tão imediatos”. Dentre os resultados alcançados, notou-se que a tecnologia trouxe vantagens e desvantagens para o processo de remodelagem do negócio de transformação digital. A pandemia COVID-19 atuou como um catalizador externo influenciando na inserção e na valorização da tecnologia no negócio, com ou sem a aceitação dos proprietários.",
    "palavras_chave":"Mudança Organizacional, Ramo Alimentício, Sistema de Delivery, Tecnologias em Rede",
    "citacoes":0,
    "acessos":678,
    "downloads":83
  },
  {
    "id":"65159",
    "titulo":"Transformação digital na indústria de alimentos: proposta de framework aplicado",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/65159\/transformacao-digital-na-industria-de-alimentos--proposta-de-framework-aplicado-",
    "autoria":"Alexsander Canaparro,Angelito Dornelles da Rocha,Marcelo André Machado,José Carlos da Silva Freitas Junior.",
    "fonte":"Revista Inovação, Projetos e Tecnologias, v. 9, n. 2, p. 289-308, Julho-Dezembro, 2021. 20 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O processo de Transformação Digital (TD) é um desafio imposto por uma realidade de mercado onde a competitividade é fator chave para as organizações atingirem desempenhos superiores. As empresas devem integrar gradualmente novas tecnologias em seu processo de criação de valor por meio do desenvolvimento de projetos organizacionais apropriados. A TD pode ser considerada um processo e não um evento – ou seja, apoiando uma etapa a outra e não em eventos individuais e deve impactar de forma significativa o modelo de negócio. Portanto, não se deve confundir estratégia de Tecnologia de Informação (meio) com estratégia de TD (fim). Porém, os desafios para iniciar o processo de TD são inúmeros, sendo necessário definir por onde e como começar, quais tecnologias adotar, entre outros. Dado tamanha complexidade, o presente artigo aplicado tem por objetivo apresentar um framework contemplando as etapas necessárias para a implementação da transformação digital na em indústria alimentícia DOCE SABOR (nome fictício). Para tanto, utilizou-se o método Design Science Research (DSR). Assim, o presente artigo aplicado estruturou-se com base nos passos do DSR. Dentre os resultados e contribuições destaca-se que o framework apresentado contempla as etapas necessárias para a implementação da TD na indústria DOCE SABOR. Além disso, este estudo contribui com a literatura apresentando novos estudos e conhecimentos gerados ao longo do processo do DSR, bem como a metodologia em si, com as etapas necessárias para a TD em uma indústria, que podem ser seguidas e\/ou adaptadas por gestores de uma forma geral.",
    "palavras_chave":"Design science research, Framework, Indústria, Transformação digital",
    "citacoes":0,
    "acessos":573,
    "downloads":42
  },
  {
    "id":"62477",
    "titulo":"Transformação Digital e Gestão do Conhecimento",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/62477\/transformacao-digital-e-gestao-do-conhecimento",
    "autoria":"Joana Carla de Souza Matta Felicio,Tatiana Rossi,Roberta Moraes de Bem,José Paulo Speck Pereira.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 11, n. Especial, p. 1-1, Março, 2021. 1 página(s).",
    "tipo_documento":"Editorial (Português)",
    "resumo":"",
    "palavras_chave":"",
    "citacoes":0,
    "acessos":648,
    "downloads":147
  },
  {
    "id":"62484",
    "titulo":"A Transformação Digital nas Organizações: Reflexões sobre as Competências de um Gestor do Conhecimento",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/62484\/a-transformacao-digital-nas-organizacoes--reflexoes-sobre-as-competencias-de-um-gestor-do-conhecimento",
    "autoria":"Valeria Macedo.",
    "fonte":"Perspectivas em Gestão & Conhecimento, v. 11, n. Especial, p. 115-130, Março, 2021. 16 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Este artigo apresenta a relevância da formação profissional em gestão do conhecimento (GC) no Brasil, em um momento atípico de pandemia quando a aceleração na transformação digital pelas empresas está provocando rápidas mudanças e demandas de novas competências humanas. Com o resgate de conceitos de gestão do conhecimento e do papel do trabalhador do conhecimento na abordagem teórica, este estudo exploratório e descritivo utilizou-se de dados secundários capturados no site do Ministério da Educação e de uma pesquisa online com 35 ex-alunos do primeiro curso ofertado em GC – o programa lato sensu Gestão do Conhecimento e Inteligência Empresarial oferecido pela Universidade Federal do Rio de Janeiro (UFRJ) por meio do seu laboratório de pesquisa – Centro de Referência em Inteligência Empresarial (CRIE). Os resultados demonstraram que a maioria dos alunos atuam em áreas que possibilitam as novas formas de trabalho (home office) e que a especialização em gestão do conhecimento, além de ser multidisciplinar, pode ser transversal a várias áreas que demandam deste gestor. As principais competências deste gestor são ter visão estratégica, comunicação, conhecer as ferramentas de GC, organização, flexibilidade e solucionar problemas além de reforçar sua atuação como linker e networker segundo a tipologia do trabalhador do conhecimento.",
    "palavras_chave":"Formação profissional, Gestão do Conhecimento, Gestor do conhecimento, Trabalhador do conhecimento, Transformação digital",
    "citacoes":0,
    "acessos":1207,
    "downloads":251
  },
  {
    "id":"61740",
    "titulo":"Controle Gerencial na Administração Pública e Transformação Digital: Sensoriamento Remoto para Fiscalizar",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/61740\/controle-gerencial-na-administracao-publica-e-transformacao-digital--sensoriamento-remoto-para-fiscalizar",
    "autoria":"Alex Gois Orlandi,Renata de Araujo Nobre Farias,Osmar Abílio de Carvalho Júnior,Renato Fontes Guimarães,Roberto Arnaldo Trancoso Gomes.",
    "fonte":"Cadernos Gestão Pública e Cidadania, v. 26, n. 83, p. 1-24, Janeiro-Abril, 2021. 24 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A presente pesquisa tem como objetivo demonstrar como o controle gerencial na administração pública pode aplicar o sensoriamento remoto por meio de imagens gratuitas de satélite como ferramenta de transformação digital, gerando economia e eficiência. O trabalho tem como base um projeto piloto em desenvolvimento na Agência Nacional de Energia Elétrica (ANEEL) para a fiscalização das obras de usinas fotovoltaicas de geração de energia em implantação. Os resultados obtidos mostram o potencial de enriquecimento que o uso de imagens traz aos processos de controle gerencial na administração pública, ao fortalecimento da prestação de contas no setor público e ao efeito positivo da transformação digital como ferramenta simples e moderna de fiscalização, propiciando economia e eficiência ao controle público.",
    "palavras_chave":"controle na administração pública, energia elétrica, fiscalização, imagens de satélite, monitoramento",
    "citacoes":0,
    "acessos":1268,
    "downloads":206
  },
  {
    "id":"61723",
    "titulo":"Fatores Intervenientes da Transformação Digital: Um Olhar sobre a Promoção de Hackathons Acadêmicos na Embrapa",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/61723\/fatores-intervenientes-da-transformacao-digital--um-olhar-sobre-a-promocao-de-hackathons-academicos-na-embrapa",
    "autoria":"Tallyrand Moreira Jorcelino,Josivania Silva Farias.",
    "fonte":"Revista Administração em Diálogo, v. 23, n. 1, p. 67-85, Janeiro-Abril, 2021. 19 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Este estudo analisa fatores intervenientes da transformação digital vivenciados por equipes promotoras de Hackathons Acadêmicos na Embrapa entre 2016 e 2017. Trata-se de pesquisa qualitativa, exploratório-descritiva, baseada em análise documental e entrevistas com seis participantes, com roteiro semiestruturado e análise de conteúdo. Os resultados relativos aos fatores intervenientes facilitadores, demonstram que os promotores desses eventos valorizam parcerias com instituições educacionais públicas e privadas. Quanto aos fatores dificultadores, trazem como desafios as barreiras legais, a dificuldade de acesso a recursos financeiros para custear as despesas, tendo recebido apoio e doações de instituições parcerias. Como contribuições, a pesquisa sobre a promoção de Hackathons Acadêmicos pela Embrapa, traz novos olhares e perspectivas no planejamento de eventos alinhados à transformação digital.",
    "palavras_chave":"Apoio à inovação, Hackathon, Parcerias externas, Pesquisa agropecuária, Transferência de tecnologia",
    "citacoes":0,
    "acessos":623,
    "downloads":48
  },
  {
    "id":"63221",
    "titulo":"O Valor na Indústria 4.0 e o Processo de Transformação Digital:  Evidências de Pequenas Empresas Brasileiras",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/63221\/o-valor-na-industria-4-0-e-o-processo-de-transformacao-digital---evidencias-de-pequenas-empresas-brasileiras",
    "autoria":"Giovani Cruzara,Emanuel Campigotto Sandri,Ana Paula Mussi Szabo Cherobim,José Roberto Frega.",
    "fonte":"Revista Gestão & Tecnologia, v. 21, n. 1, p. 117-141, Janeiro-Março, 2021. 25 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Objetivo: Utilizamos uma abordagem que mescla aspectos da literatura de Valor e da  literatura de Modelos de Negócios, explorando aspectos relacionados à proposição de valor,  criação de valor e captura de valor. Mais especificamente, analisamos como esses aspectos  foram afetados em quatro pequenas organizações brasileiras que estavam atendendo ao setor  4.0. Metodologia: Para explorar a relação entre os aspectos de valor e a transformação da  indústria 4.0 \/ digital, realizamos quatro estudos de caso em pequenas empresas brasileiras.  Nosso estudo é classificado como exploratório, com perspectiva transversal mesclada com  aproximação longitudinal. Originalidade\/Relevância: A origem da transformação digital está presente nas áreas da  engenharia e ciência da computação e, portanto, resultando em estudos técnicos, enquanto as  perspectivas de gestão econômica e de negócios ainda são pouco exploradas na academia. Principais Resultados: Os resultados demonstram que os três aspectos do valor foram  afetados pelo setor 4.0, mas com um nível maior nas organizações classificadas como  fornecedoras de tecnologias digitais. Além disso, também identificamos que as organizações  dependiam principalmente de parcerias e ecossistemas organizacionais para lidar com sucesso  e superar as mudanças criadas pelo setor 4.0. Contribuições teóricas \/ metodológicas: Neste artigo foi utilizada uma combinação corrente  da literatura relacionada ao modelo de negócios e o a corrente relacionada ao valor. Assim,  fornecemos uma extensão para essas duas vertentes teóricas. Desse modo, ampliando nosso  entendimento sobre a relação entre valor e a transformação da indústria 4.0 \/ digital,  validando quais itens foram identificados qualitativamente nas organizações estudadas.",
    "palavras_chave":"",
    "citacoes":1,
    "acessos":833,
    "downloads":175
  },
  {
    "id":"66963",
    "titulo":"Transformação digital na contabilidade: os contadores estão preparados?",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/66963\/transformacao-digital-na-contabilidade--os-contadores-estao-preparados--",
    "autoria":"William Zilli Merlugo,Wendy Beatriz Witt Haddad Carraro,Alan Bandeira Pinheiro.",
    "fonte":"Revista Pensamento Contemporâneo em Administração, v. 15, n. 1, p. 180-196, Janeiro-Março, 2021. 17 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Esse estudo tem por objetivo analisar como as organizações de serviços contábeis estão envolvidas com a transformação digital na prestação de seus serviços. Os dados foram coletados por meio de uma survey em 29 empresas de serviços contábeis atuantes no Estado do Rio Grande do Sul. Os resultados revelaram que há empresas acomodadas, que não buscam atualizar seu modelo de negócios, nem adquirir novas ferramentas. Concluiu-se que muitos respondentes esbarram, por motivos diversos, na implantação de novos sistemas, demonstrando um provável estágio inicial de transformação digital nas empresas analisadas. Identificaram-se, ainda, oportunidades de pesquisa das implantações de novas tecnologias.",
    "palavras_chave":"Contabilidade Gerencial, Serviços Contábeis, Transformação Digital",
    "citacoes":0,
    "acessos":643,
    "downloads":83
  },
  {
    "id":"64431",
    "titulo":"A Transformação Digital e o Conhecimento Organizacional: Uma Revisão Sistemática da Literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/64431\/a-transformacao-digital-e-o-conhecimento-organizacional--uma-revisao-sistematica-da-literatura-",
    "autoria":"Rita de Cássia Arantes,Michele Morais Oliveira Pereira,Cleber Carvalho de Castro,Andréa Aparecida da Costa Mineiro,José Augusto Oliveira.",
    "fonte":"Contextus - Revista Contemporânea de Economia e Gestão, v. 19, n. 1, p. 316-329, Janeiro-Dezembro, 2021. 14 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"A literatura tem apontado que a Transformação Digital (TD) está impondo às empresas uma completa mudança organizacional. Contudo, ainda há um entendimento limitado sobre as mudanças relativas ao conhecimento e seus processos nesse cenário. Diante disso, o objetivo foi verificar como o campo de estudo de Gestão do Conhecimento está se desenvolvendo diante das mudanças ocasionadas pela TD. O estudo utilizou três bases de dados para a coleta de artigos, sendo os dados analisados com o VOSviewer® e análise de conteúdo. Os resultados indicam que as empresas devem desenvolver novos recursos e capacidades (comuns e dinâmicas) para aproveitar as oportunidades da TD. O estudo contribui para melhor compreensão sobre o conhecimento como um recurso estratégico na TD.",
    "palavras_chave":"conhecimento, gestão do conhecimento, recurso estratégico, tecnologias digitais, transformação digital",
    "citacoes":1,
    "acessos":723,
    "downloads":99
  },
  {
    "id":"60681",
    "titulo":"Onde Estão a Transformação Digital, Big Data, Inteligência Artificial e Análise de Dados?",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/60681\/onde-estao-a-transformacao-digital--big-data--inteligencia-artificial-e-analise-de-dados-",
    "autoria":"Fabrício Martins Mendonça,Mario Antonio Ribeiro Dantas.",
    "fonte":"Revista do Serviço Público, v. 71, n. Edição Especial A, p. 212-234, Setembro, 2020. 23 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Transformação digital, big data, inteligência artificial e análise de dados são, provavelmente, os assuntos computacionais mais citados em noticiários pelo mundo. Relatórios comerciais e técnicos (e documentos), geralmente, indicam alto nível de sucesso na adoção dessas abordagens. Em contraste, a atual guerra que o mundo enfrenta contra a Covid-19, não é comum ver muitas referências sobre tais tecnologias. Neste artigo, apresenta-se um trabalho de pesquisa em andamento que aponta abordagens de como adotar, efetivamente, essas tecnologias para monitoramento do cuidado à saúde pública na atenção primária, com base em dispositivos Internet das Coisas. Os resultados iniciais da proposta, que foi apoiada parcialmente por um órgão do governo federal, indicam uma abordagem diferenciada para enfrentar grandes desafios, semelhantes aos criados pelo atual cenário de pandemia da Covid-19. Em outras palavras, a Covid-19 requer muitos testes que poderiam ser minimizados através de monitoração de sinais vitais específicos, incluindo temperatura, frequência cardíaca, oxigenação e pressão sanguínea. Além disso, nossos experimentos mostraram que a adoção desses tópicos computacionais exige mudanças mais rápidas no comportamento digital, nos procedimentos de governos e pessoas, para serem bem-sucedidas como ambientes de aprimoramento e proteção da saúde individual.",
    "palavras_chave":"Covid-19, e-Saúde, Saúde Pública Primária, Transformação Digital",
    "citacoes":0,
    "acessos":1301,
    "downloads":317
  },
  {
    "id":"61708",
    "titulo":"Exclusão Digital em Processos de Transformação Digital: Uma Revisão Sistemática de Literatura",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/61708\/exclusao-digital-em-processos-de-transformacao-digital--uma-revisao-sistematica-de-literatura",
    "autoria":"Luzia Menegotto Frick de Moura,Edimara Mezzomo Luciano,Rosiane Alves Palacios,Guilherme Costa Wiedenhoft.",
    "fonte":"GESTÃO.Org - Revista Eletrônica de Gestão Organizacional, v. 18, n. 2, p. 198-213, Julho-Dezembro, 2020. 16 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O presente artigo tem como objetivo identificar os estudos que têm sido desenvolvidos sobre exclusão digital (ED) em processos de transformação digital (TD), entendendo que a tecnologia impacta a forma como as sociedades e seus processos são desenvolvidos. Para isso, realizou-se uma Revisão Sistemática de Literatura por meio da análise de 21 artigos, os quais foram avaliados quanto à temática de estudo e à referência à exclusão digital. Identificou-se uma alta taxa de utilização de surveys e análise de dados secundários para a avaliação da exclusão digital, e grandes áreas de concentração de temas como campo versus cidade, conflito entre gerações e a questão de infraestrutura. Porém, de forma geral, ainda é baixa a preocupação com a Exclusão Digital em processos de Transformação Digital. Tendo isso em vista, a partir das observações feitas na Revisão Sistemática de Literatura, propõe-se uma agenda de pesquisa para contribuir com o campo de estudos em Exclusão Digital.",
    "palavras_chave":"Exclusão Digital, Revisão Sistemática de Literatura, Transformação Digital",
    "citacoes":0,
    "acessos":698,
    "downloads":124
  },
  {
    "id":"63914",
    "titulo":"Abordagem Ágil como Estratégia em Projetos de Transformação Digital: Um Estudo Bibliométrico e Bibliográfico",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/63914\/abordagem-agil-como-estrategia-em-projetos-de-transformacao-digital--um-estudo-bibliometrico-e-bibliografico",
    "autoria":"Nestor Kenji Yoshikawa,José Romualdo da Costa Filho,Renato Penha,Claudia Terezinha Kniess,João Batista de Souza.",
    "fonte":"International Journal of Professional Business Review, v. 5, n. 2, p. 272-288, Julho-Dezembro, 2020. 17 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Contextualização: Diversos desafios podem ocorrer quando uma organização decide adotar as práticas ágeis como estratégia para desenvolvimento de seus projetos, como a mudança de abordagens e habilidades dos líderes. Objetivo: O objetivo deste artigo é apresentar o cenário atual da produção acadêmica sobre as práticas ágeis e a relação com a estratégia das organizações em projetos de transformação digital. Método: O presente estudo utiliza o método de uma pesquisa bibliométrica e bibliográfica foi possível apresentar cenário acadêmico sobre as práticas ágeis como estratégia de transformação digital nas organizações. Para o corpus da pesquisa, foram considerados 116 artigos científicos publicados na s bases de dados ISI Web of Science e Scopus. Resultados: Dos 116 artigos, nota -se que 88% dos autores possuem apenas 1 obra publicada. Um ponto de destaque está relacionado aos constructos encontrados na pesquisa. Destaca -se que os principais constructos estão relacionados com a estratégia dos processos e técnicas de transformação digital e a relação com as práticas ágeis, como estratégia, Big Data, Indústria 4.0, Cultura e Mudança Organizacional. Conclusões: Por se tratar de um assunto em formação e com publicações recentes concentradas nos últimos 3 anos, recomenda -se que o panorama da produção sobre o tema aliado aos constructos apresados contribua para a estratégia dos processos e técnicas de transformação digital e a relação com as práticas ágeis das organizações.",
    "palavras_chave":"Estratégia; Bibliometria, Pesquisa Bibliográfica, Práticas Ágeis",
    "citacoes":2,
    "acessos":2425,
    "downloads":671
  },
  {
    "id":"60782",
    "titulo":"Desafios Culturais, Metodológicos e Tecnológicos Da Transformação Digital: Um Estudo de Caso no Mercado Bancário Brasileiro",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/60782\/desafios-culturais--metodologicos-e-tecnologicos-da-transformacao-digital--um-estudo-de-caso-no-mercado-bancario-brasileiro",
    "autoria":"Ed de Almeida Carlos.",
    "fonte":"Revista Inovação, Projetos e Tecnologias, v. 8, n. 2, p. 181-197, Junho-Dezembro, 2020. 17 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O estudo apresenta os avanços e resultados obtidos pelo maior banco privado brasileiro em seu processo de Transformação Digital (TD), bem como seus desdobramentos culturais, metodológicos e tecnológicos. Esses desdobramentos foram alinhados à proposta de valor do banco, “ágil e centrada no cliente”, com a disponibilização de produtos e serviços cada vez mais adequados às necessidades e desejos da clientela, especialmente por canais digitais, para fazer frente aos desafios de inovação trazidos por bancos digitais e fintechs. Esta é uma pesquisa qualitativa e exploratória, sob a forma de estudo de caso, que indicou: (1) aspectos mais desenvolvidos do processo de TD: cliente no centro de tudo, liderança e Capital Humano reforçam o novo modelo de negócio, todo o time de tecnologia treinado e seguindo os “ritos e cerimônias ágeis”, ampliação dos investimentos para manter-se na vanguarda do setor e ambiente vivencial para teste de hipóteses; (2) aspectos menos desenvolvidos: necessidade de avanço na comunicação nos diversos níveis e áreas e para a disseminação da agilidade pela organização, lideranças das áreas de negócio em “fase de comprar o modelo”, manter-se atento a concorrentes menores e mais ágeis em criar e adotar novas tecnologias. Além das contribuições teóricas\/metodológicas aos programas de mestrado profissional, cuja espinha dorsal consiste na produção deste modelo de trabalho acadêmico (relato técnico), o estudo contribui para a gestão, ao apresentar os passos dados pelo banco estudado e os resultados obtidos em seu processo de TD.",
    "palavras_chave":"Banco, Inovação em serviços, Relato técnico, Transformação digital",
    "citacoes":2,
    "acessos":1206,
    "downloads":205
  },
  {
    "id":"58024",
    "titulo":"Preparação Universitário para a Transformação Digital: O Caso da Universidad Nacional del Sur, Argentina",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/58024\/preparacao-universitario-para-a-transformacao-digital--o-caso-da-universidad-nacional-del-sur--argentina",
    "autoria":"Marisa A Sanchez.",
    "fonte":"Revista Gestão & Tecnologia, v. 20, n. 2, p. 75-97, Abril-Junho, 2020. 23 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Este estudo tem como objetivo explicar os recursos, capacidades e escolhas de gestão necessárias para responder ao novo ambiente para o caso das instituições universitárias públicas. Há pouca pesquisa sobre capacidade de resposta à transformação digital nas universidades públicas. A metodologia é baseada em revisão de literatura e um estudo de caso. Uma Análise Estratégica da Agência Pública é usada para identificar questões relevantes para conduzir o estudo de caso. Os resultados mostram que os processos organizacionais, gestão de talentos e modelos de serviços de educação não foram transformados como resultado de tecnologias emergentes. O trabalho fornece uma análise abrangente das capacidades, barreiras e o papel do poder de barganha de múltiplas forças que afetam a transformação digital de uma organização do setor público. Em termos de contribuições práticas, o artigo fornece recomendações específicas e acionáveis sobre os desafios relevantes quando as instituições universitárias públicas realizam um processo de transformação digital.",
    "palavras_chave":"Ensino superior, Estratégia digital, transformação digital, Universidade",
    "citacoes":0,
    "acessos":840,
    "downloads":91
  },
  {
    "id":"58408",
    "titulo":"Transformação Digital no Governo Brasileiro: Desafios, Ações e Perspectivas",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/58408\/transformacao-digital-no-governo-brasileiro--desafios--acoes-e-perspectivas",
    "autoria":"Tainara da Silva Brognoli,Helio Aisenberg Ferenhof.",
    "fonte":"NAVUS - Revista de Gestão e Tecnologia, v. 10, n. 1, p. 1-11, Janeiro-Dezembro, 2020. 11 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Com a disseminação das tecnologias da informação e comunicação nas diversas áreas da sociedade, aumentaram os desafios sobre a atuação do governo para promover a transformação digital. Nesse contexto, observou-se que o custo do atendimento presencial costuma ser substancialmente maior se comparado com o atendimento on-line e isso indica que recursos públicos poderiam ser economizados com a ampliação dos serviços digitais. Diante disso, este trabalho visa contribuir para a identificação dos desafios, ações e perspectivas do governo brasileiro para a transformação digital. Para tal, realizou-se uma pesquisa bibliográfica alinhada a uma pesquisa documental, a fim de identificar as discussões sobre este tema. O resultado deste estudo, com base na análise descritiva, apresentou que o governo brasileiro está empenhado na transformação digital, apesar de encontrar desafios ao longo do caminho. Considera-se, portanto, que foi possível verificar que o governo brasileiro desenvolveu diversas ferramentas e soluções digitais nos últimos anos, além disso, planejou diversas ações estratégicas com o intuito de tornar a transformação digital uma realidade para todos os cidadãos, democratizando o acesso às tecnologias digitais e propiciando a economia de recursos públicos.",
    "palavras_chave":"Economicidade, Tecnologias da Informação e Comunicação, Transformação Digital",
    "citacoes":3,
    "acessos":1132,
    "downloads":176
  },
  {
    "id":"57791",
    "titulo":"A Gestão de Mudanças em Projetos de Transformação Digital: Estudo de Caso em uma Organização Financeira",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/57791\/a-gestao-de-mudancas-em-projetos-de-transformacao-digital--estudo-de-caso-em-uma-organizacao-financeira",
    "autoria":"Maria Paula Novakoski Perides,Eduardo Pinheiro Gondim de Vasconcellos,Liliana Vasconcellos.",
    "fonte":"Revista de Gestão e Projetos, v. 11, n. 1, p. 54-73, Janeiro-Abril, 2020. 20 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"Os grandes avanços tecnológicos dos últimos anos estão revolucionando hábitos e comportamentos da sociedade com novos produtos e serviços baseados em tecnologias digitais. Para se adaptar a essa nova realidade, organizações tradicionais estão precisando adequar seus processos e produtos rapidamente. No entanto essa transformação exige uma mudança cultural, que envolve novas formas de pensar e trabalhar, e mudanças disruptivas sempre enfrentam muita resistência em todas as camadas da organização. Diante desse contexto, o objetivo deste artigo consistiu em investigar como práticas de Gestão de Mudanças, adotadas por uma instituição financeira em seu projeto de Transformação Digital, contribuem para reduzir a resistência e facilitar a adoção de novos processos e comportamentos. O procedimento metodológico utilizado abrangeu uma pesquisa qualitativa por meio de estudo de caso único. A organização estudada foi uma empresa financeira multinacional, que deu início a um projeto de Transformação Digital em 2013, em âmbito global, e, em 2017, em sua filial no Brasil. A coleta de dados foi realizada mediante entrevistas semiestruturadas, complementadas por documentos públicos e pela vasta documentação disponibilizada pela empresa. A partir dos resultados restou evidente o quanto práticas de Gestão de Mudanças são pertinentes nos projetos de Transformação Digital. Os processos e resultados reportados contribuem para a literatura sobre o tema, ao trazer uma abordagem sobre o lado humano da Transformação Digital, podendo, também, auxiliar organizações que estejam conduzindo processos semelhantes na adoção de práticas efetivas para redução da resistência.",
    "palavras_chave":"Cultura organizacional, Gestão de mudanças, Gestão de Palavras projetos, Resistência a mudanças, Transformação digital",
    "citacoes":8,
    "acessos":1615,
    "downloads":332
  },
  {
    "id":"58912",
    "titulo":"O Impacto da Transformação Digital e da Indústria 4.0 nos Aspectos de Valor: Evidências de uma Meta-Síntese",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/58912\/o-impacto-da-transformacao-digital-e-da-industria-4-0-nos-aspectos-de-valor--evidencias-de-uma-meta-sintese",
    "autoria":"Giovani Cruzara,Adriana Roseli Wünsch Takahashi,Emanuel Campigotto Sandri,Ana Paula Mussi Szabo Cherobim.",
    "fonte":"Contextus - Revista Contemporânea de Economia e Gestão, v. 18, n. 1, p. 92-106, Janeiro-Dezembro, 2020. 15 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"Utilizamos a abordagem metassíntese para analisar estudos de caso qualitativos, onde a relação entre valor e transformação digital\/indústria 4.0 é explorada. O objetivo é prover contribuições que vão além das encontradas nos estudos originais, assim apontando novos insights a partir dos achados dos estudos. Os resultados demonstram que o valor foi explorado em duas dimensões: modelos de negócios e cadeias de valor. Porém, identificamos que os estudos tendem a negligenciar pontos críticos da indústria 4.0 para explorar valor. Essa metassíntese demonstra que os estudos devem abordar um cenário mais amplo, lidando também com os aspectos da co-criação de valor e considerando aspectos do ecossistema onde as organizações estão inseridas para compreender aspectos da captura de valor. Nós concluímos provendo direções para pesquisas futuras com base na meta-análise dos estudos revisados.",
    "palavras_chave":"valor, meta-síntese, estudos de caso, transformação digital, indústria 4.0",
    "citacoes":1,
    "acessos":1055,
    "downloads":160
  },
  {
    "id":"55937",
    "titulo":"Indústria 4.0 e Transformação Digital: Uma Discussão Conceitual, sob Perspectiva Neoschumpeteriana, que Inclui Políticas de CT&I e 'CATCH UP'",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/55937\/industria-4-0-e-transformacao-digital--uma-discussao-conceitual--sob-perspectiva-neoschumpeteriana--que-inclui-politicas-de-ct-i-e--catch-up-",
    "autoria":"Leandro Pinheiro Cintra,Renato da Costa Braga,Márcia Siqueira Rapini,Ulisses Pereira dos Santos,Allan Claudius Queiroz Barbosa.",
    "fonte":"Revista Economia & Gestão, v. 19, n. 54, p. 114-132, Setembro-Dezembro, 2019. 19 página(s).",
    "tipo_documento":"Artigo (Português)",
    "resumo":"O ambiente atual exige entender a relevância da Ciência & Tecnologia como catalisadores da Inovação. Diante de avanços inovativos das (TICs), ganharam destaque a Indústria 4.0 (I4.0) e a Transformação Digital (TD) que contempla os termos Big Data, Internet das Coisas (IoT) e Inteligência Artificial (IA). O objetivo deste artigo é a discussão conceitual sobre (I4.0) e (TD) à luz do referencial teórico estabelecido sobre Revoluções, Paradigmas e Trajetórias Tecnológicas, além de discutir como esses aspectos se relacionam a políticas de CT&I, catch up e mecanismos de monitoramento como a Pesquisa Industrial de Inovação Tecnológica (PINTEC), no contexto brasileiro. Para tanto, buscou-se de forma exploratória triangular evidências oriundas da teoria do campo e das seis edições PINTEC – IBGE. As principais sínteses apontaram que não há consenso sobre tecnologias relacionadas a (I4.0) e (TD) se constituírem como um novo paradigma dominante consolidado; há evidências de uma revolução tecnológica insurgente relacionada às novas General Purpose Technologies, entre as quais é possível incluir tecnologias (I4.0) e (TD); no contexto brasileiro, essas tecnologias poderiam ser induzidas através de políticas voltadas a catch up através de áreas estratégicas. Sugere-se o desenvolvimento de instrumentos de monitoramento específico dessas tecnologias. Propõe-se a inclusão de novos temas\/variáveis de investigação relacionados à (I4.0) e (TD) à metodologia da PINTEC – IBGE; e o P&D de instrumentos baseados em big data, data analytics e artificial intelligence, com potencial de produzir uma quarta geração de indicadores em economia da CT&I.",
    "palavras_chave":"Transformação Digital, Inteligência Artificial, Políticas CT&I, Catch up, Pintec, Indústria 4.0",
    "citacoes":0,
    "acessos":1479,
    "downloads":208
  },
  {
    "id":"49963",
    "titulo":"Preparação Organizacional para a Transformação Digital: Uma Pesquisa de Estudo de Caso",
    "link":"http:\/\/www.spell.org.br\/documentos\/ver\/49963\/preparacao-organizacional-para-a-transformacao-digital--uma-pesquisa-de-estudo-de-caso",
    "autoria":"Marisa Analía Sánchez,Juana I. Zuntini.",
    "fonte":"Revista Gestão & Tecnologia, v. 18, n. 2, p. 70-99, Maio-Agosto, 2018. 30 página(s).",
    "tipo_documento":"Artigo (Inglês)",
    "resumo":"O mundo está mudando profundamente e passou da era industrial para uma era de produtos conectados e inteligentes, o que causa impactos nas organizações e na sociedade. O objetivo deste trabalho de pesquisa é formular uma estrutura que explique recursos, capacidades e escolhas de gerenciamento necessárias para responder ao novo ambiente. São consideradas organizações estabelecidas e de pequeno ou médio porte. A metodologia da pesquisa baseia-se na revisão da literatura e em um estudo de caso detalhado com base em três empresas. O framework descreve (a) forças externas no contexto das tecnologias emergentes; (b) estratégias adequadas decorrentes de uma análise de cadeia de valor; (c) recursos e capacidades relevantes na era digital. A framework contribui para a compreensão de como as pequenas e médias empresas respondem ao processo de transformação digital.",
    "palavras_chave":"Análise de Cadeia de Valor, Capacidades dinâmicas, estratégia digital, O Modelo das Cinco Forças Competitivas, Teoria do ecossistema, Transformação digital",
    "citacoes":3,
    "acessos":2730,
    "downloads":529
  }
]